<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
GC	-2
TC	-3
TG	-4
GG	-5
CC	-6
TA	-7
GA	-8
GCA	-9
AAC	-10
AAA	-11
CA	-12
TCA	-13
TGC	-14
GGA	-15
TAA	-16
TGAA	-17
GGC	-18
TCTT	-19
GAA	-20
TTA	-21
TGA	-22
TTC	-23
GTT	-24
TCC	-25
GTA	-26
CCC	-27
GTG	-28
TTTT	-29
GCC	-30
GTC	-31
GAAA	-32
TGTT	-33
AACGCA	-34
TAC	-35
AACTT	-36
TCAA	-37
CCA	-38
GAC	-39
TGCA	-40
TGCC	-41
TCGA	-42
TTGC	-43
GTAA	-44
GGAA	-45
TCTC	-46
GCTG	-47
TAAC	-48
GTGAA	-49
GGTA	-50
TTCC	-51
TAAA	-52
TTCA	-53
GCCC	-54
TTGCA	-55
TTTG	-56
TCTCTT	-57
GGTT	-58
TCTTTG	-59
GTCA	-60
CCTC	-61
CAC	-62
TGAAG	-63
TCGAA	-64
TGCGA	-65
GGCA	-66
TCGATGAAG	-67
AACGCAGC	-68
GTGAATCA	-69
TCTTTGAACGCA	-70
AACGGA	-71
TGAATTGCA	-72
GCTT	-73
GGGG	-74
GGAC	-75
AACGGATCTCTT	-76
GCATCGATGAAG	-77
GGATCA	-78
AACGCAGCGAAA	-79
TCAAC	-80
GGGA	-81
TCTG	-82
TGTGAATTGCA	-83
GTGAATCATCGAA	-84
AAAC	-85
TTTA	-86
TCTA	-87
AAAA	-88
GGCC	-89
CCCC	-90
TGTGAATTGCAGAA	-91
TACCC	-92
GTGA	-93
TTGA	-94
TGTA	-95
TGCGATAA	-96
GAGC	-97
AACTTTCAAC	-98
GTAAC	-99
AACA	-100
AACTTAA	-101
CCTGC	-102
TTAA	-103
GCTGAACTTAA	-104
GCATA	-105
TTGG	-106
TGCGATAAGTAA	-107
TGTGCA	-108
TGTTTGA	-109
GCATGCC	-110
TGGA	-111
TATA	-112
GGTGAA	-113
GGGC	-114
GGAAGGATCA	-115
TCCA	-116
GGTTC	-117
TTAC	-118
TGGC	-119
GCTGAACTTAAGCATA	-120
TGTG	-121
CCTGCGGAAGGATCA	-122
AACGGATCTCTTGGC	-123
TCCC	-124
GTCC	-125
GCGC	-126
GTAGGTGAA	-127
CATTGC	-128
GTGC	-129
AAATCA	-130
TCCTT	-131
GTCTT	-132
GCGGA	-133
GCAA	-134
GTTA	-135
GTTC	-136
TCTCGCATCGATGAAG	-137
GGTATTCC	-138
TGTTTGAGTG	-139
TGAC	-140
GGTG	-141
TCCGTAGGTGAA	-142
TCGC	-143
AAGGTT	-144
GACC	-145
TTGAA	-146
TCAGC	-147
GAAC	-148
GAGGA	-149
TCAATAA	-150
TGAAA	-151
GGTC	-152
GCCA	-153
CCTCAAATCA	-154
TGTTTGAGTGTCA	-155
TACA	-156
TATT	-157
AAGTC	-158
AACC	-159
GGCTT	-160
TCAC	-161
TGTGCAC	-162
GTAACAAGGTT	-163
CCTTGC	-164
TGTC	-165
TTAAA	-166
TGTTC	-167
GCAC	-168
CACC	-169
GAGA	-170
GCTC	-171
GCTTC	-172
TAAAC	-173
TACC	-174
TCAATAAGCGGA	-175
TAAAA	-176
TTTGA	-177
CCAC	-178
GGACTACCC	-179
GTAC	-180
GCGA	-181
GCGG	-182
GAGCGTCA	-183
CCTCAAATCAGGTA	-184
GGCCC	-185
TCAAA	-186
TCTTC	-187
GTGCA	-188
CATTGCGCCC	-189
GAGG	-190
AAGTCGTAACAAGGTT	-191
GAAAC	-192
GCCCC	-193
TATG	-194
GAGGAGCATGCC	-195
TGATAA	-196
GGAAAA	-197
AACTTTCAGC	-198
TTGTT	-199
CACA	-200
GTATTCC	-201
TCCTTGGTATTCC	-202
TTTTC	-203
TTTC	-204
TGCTG	-205
TTACC	-206
TCGGC	-207
GACCTC	-208
AAACC	-209
TTTTA	-210
GGTTCTC	-211
TCGG	-212
TCTGA	-213
GGAAGTAA	-214
TTGGA	-215
GTTAA	-216
GGGCATGCC	-217
CCTA	-218
TACAACTTTCAGC	-219
CCTTGCGC	-220
GCGGC	-221
GGCATGCC	-222
TAGA	-223
GGTTCTG	-224
TGGG	-225
TTACA	-226
GAATG	-227
TCTTA	-228
TTCAA	-229
TCCCC	-230
TGTTCGAGCGTCA	-231
GAAAA	-232
TTGTG	-233
TTTAA	-234
TTTGC	-235
TCTTTGAACGCATCTT	-236
TCTAC	-237
GACAA	-238
GGGTT	-239
GAGTT	-240
GACA	-241
GGATCAGGTA	-242
GCGTCA	-243
CCAA	-244
▁A	-245
GGCGA	-246
GGGGA	-247
TTCCA	-248
TACAACTTTCAAC	-249
TCTGC	-250
TGCATTA	-251
TTGTA	-252
GAACA	-253
GCTA	-254
AACAA	-255
TTTCAA	-256
TGAAAA	-257
TAACAA	-258
GAGGAAGTAA	-259
CCCA	-260
GGGCC	-261
TAACA	-262
TTGCC	-263
TTCTCAA	-264
TGGTG	-265
TGTCC	-266
TTGTC	-267
GAAACC	-268
TCATTTA	-269
TGGTT	-270
TCAGA	-271
TGACC	-272
GCTCC	-273
TATTA	-274
TATAA	-275
TCTCC	-276
TGTTTT	-277
GCCCA	-278
GTGCAC	-279
TTTCA	-280
GGAAA	-281
GGGGC	-282
GGGTC	-283
TGTTTGAGCGTCA	-284
TGTGA	-285
GTTTGA	-286
TTATTGAA	-287
GACCTCGGATCAGGTA	-288
TCGTT	-289
GTAAA	-290
TCTCA	-291
TGCGATAC	-292
GCTTTG	-293
TAGTG	-294
TCGTC	-295
TGAAC	-296
GGGAC	-297
TACAA	-298
TGGATCTCTT	-299
GATA	-300
TTGGC	-301
GGGCCC	-302
TTTGTT	-303
GTCAA	-304
TGCTTC	-305
TGCCC	-306
TTAGTG	-307
TAACC	-308
TCGTG	-309
GTGCC	-310
TTGAC	-311
TGCGATACGTAA	-312
GTATTC	-313
AAACA	-314
AACGA	-315
GCGCC	-316
TGGGC	-317
TGATAATTA	-318
TAATA	-319
TCGCC	-320
TGCCA	-321
TTTTAA	-322
GGAAAAGAAACC	-323
GCTTGGA	-324
TTAGC	-325
GGGATACCC	-326
TTACCC	-327
GTAACGGCGA	-328
TGTGC	-329
GTGAATCATCGA	-330
TCAAAACTTTCAAC	-331
TGGCC	-332
GGACC	-333
TATTTT	-334
GCGTC	-335
TTAAAA	-336
AACCC	-337
CACCC	-338
TTGAAA	-339
GTAACGGCGAGTGAA	-340
TAGAA	-341
GCTTTT	-342
TGTTGCTG	-343
GATAA	-344
TTTAC	-345
GCGCCC	-346
GGAAAAGAAAC	-347
TGTCA	-348
TGGCA	-349
GGGCA	-350
GGTCC	-351
TGGAA	-352
GAGTG	-353
GCGTA	-354
TGTAA	-355
GGGATCA	-356
CCACC	-357
GCAAA	-358
GTTCC	-359
TCCAC	-360
TAACAAGGA	-361
GGCAC	-362
TTTCTC	-363
CCTTTT	-364
TTAAC	-365
TGGGA	-366
TAGGC	-367
▁C	-368
TCACC	-369
GTTCA	-370
TCTAA	-371
TGTCTT	-372
GTCCC	-373
GTTGCTG	-374
GGAATACCC	-375
TTTCC	-376
TGTTA	-377
GCCCCC	-378
GGTCTA	-379
TTTCTT	-380
TGTATTA	-381
CACAA	-382
GAATTCA	-383
AACAGGGA	-384
GGTTTT	-385
TATCA	-386
TTCCCCTA	-387
GCACC	-388
TTGGTCATTTA	-389
AACAC	-390
GTCTGA	-391
TCCACC	-392
TTCAC	-393
GCCGGA	-394
GCGTT	-395
TATTC	-396
TGCGAA	-397
GCGTG	-398
GGGAA	-399
TCAAAA	-400
AACTTTT	-401
TGCAC	-402
TTTAAA	-403
GTTAAAACTTTCAAC	-404
GTGAATCATCGAG	-405
GCCCCTT	-406
GCGAA	-407
TGTCCGAGCGTCA	-408
TCCAA	-409
GGTGTT	-410
GTAGTG	-411
TCACA	-412
AAACAA	-413
CCACA	-414
GTCGGC	-415
TGTGAA	-416
AATGGATCTCTT	-417
GAGAA	-418
TTTGGA	-419
TTTCAACCC	-420
GTAACTGCGA	-421
GCTGC	-422
GTAACTGCGAGTGAA	-423
TCAACC	-424
TGGTA	-425
GGCCCC	-426
GTGAC	-427
GCTTCGGC	-428
TACAC	-429
GGCCA	-430
TTTTCA	-431
TTTGGTATTCC	-432
GACCC	-433
GGGTG	-434
GGTAA	-435
TGGAC	-436
TATACAACTTTCAGC	-437
TGGTATTCC	-438
TTATTA	-439
GCGGAGGGATCA	-440
GAACC	-441
TTAAAACTTTCAAC	-442
▁CA	-443
GGCTTC	-444
TCTGAA	-445
GCGCA	-446
TATAAA	-447
TCCGTT	-448
AAACTTGGTCATTTA	-449
TAGTT	-450
AAACCC	-451
GAATTGC	-452
TCCCA	-453
CATTGCGCC	-454
TGCGAATTGCA	-455
CCAGCGGAGGGATCA	-456
TTTGAA	-457
GCTGA	-458
TTTTTTTT	-459
TGCAA	-460
TGTGCACA	-461
GGACA	-462
TCTGTT	-463
TTCTGA	-464
GCGAAA	-465
AACGCAGCGAAAC	-466
GAGCC	-467
GTCTTC	-468
GAGAC	-469
CCCCCC	-470
TCTCAA	-471
GGTGA	-472
GTTGA	-473
GGTTCC	-474
TAAACC	-475
TTTTTG	-476
▁AA	-477
TATAC	-478
GATG	-479
GTACC	-480
GTAACAA	-481
GAATCA	-482
GTGAGTCA	-483
TCCTC	-484
TTCCC	-485
TGAGTT	-486
CCTCAAA	-487
GTGATAA	-488
TTCTA	-489
GTAGTA	-490
TTGGAC	-491
GTTAC	-492
TTATA	-493
GGTCTT	-494
GTTGCC	-495
TGTCTA	-496
CATTGCGCCCTCTG	-497
TGAGTG	-498
TTTTGA	-499
TGGTC	-500
GGCGGC	-501
GCTGGCC	-502
TCTGAAA	-503
GGGGGGCATGCC	-504
TGTGCACGCTT	-505
GGTGC	-506
GCTTA	-507
TCAGATCA	-508
GTCAC	-509
AAAAAA	-510
TCTCAAA	-511
GGATTACCC	-512
GTAAAA	-513
AACAGGGATTGCC	-514
GGGTA	-515
TATTGC	-516
TTTCCA	-517
TAGTC	-518
TCTTTA	-519
GGTCA	-520
TTGTGAA	-521
GTGGC	-522
TATGA	-523
GCTTCC	-524
TTCTAA	-525
AACGCAGCGAATTGC	-526
TTTGAC	-527
TCCGTTGGTGAA	-528
TTTGGTATTCCGAA	-529
GAGTA	-530
GGCTCC	-531
GGCATTCC	-532
TGTGAATTGCAGA	-533
TGAATTGCAGAATTCA	-534
CCCAA	-535
TTATC	-536
TCTTCA	-537
GCCTGCC	-538
TGCTGGC	-539
TCTATGCC	-540
CATTGCGCCCGCCA	-541
TTTGCA	-542
CCCTTTG	-543
GGTGTGA	-544
AAACAC	-545
GCTTGC	-546
TATGTT	-547
GTGAGTCATCGAA	-548
GGGGTT	-549
GTATCA	-550
TCCAAC	-551
TGGCTT	-552
TTGCAC	-553
GGCAA	-554
GCCGCC	-555
GTCTTA	-556
TCTTAAA	-557
TAGTA	-558
GTCTGC	-559
GGTCTCCGTTGGTGAA	-560
GAGGC	-561
TTATCA	-562
TAAACTT	-563
GACTACCC	-564
GGCTTGGA	-565
TTACAA	-566
TCCCCTGAAA	-567
TCAATAAGCGGAGGA	-568
GAGCA	-569
GGACAA	-570
TAATAA	-571
GGGCTT	-572
GAATGTT	-573
GGCTTTT	-574
GTGGCGG	-575
GTCCA	-576
TTCTCAACC	-577
TGCGATAAGTAGTG	-578
TGTGTT	-579
GCCTC	-580
TCGGA	-581
TAGC	-582
GATCA	-583
GTGGA	-584
TGTGCACC	-585
TCTGCC	-586
GTAGA	-587
GAGTC	-588
GGGGCC	-589
GGCTGTTGCTG	-590
CACAC	-591
GTTGGA	-592
TTGGTA	-593
GCTCA	-594
TCGAC	-595
TAAAAA	-596
TCTTGA	-597
CATTGCGCCCA	-598
GCGATA	-599
AACTCCC	-600
GCCCGCC	-601
TACCA	-602
TCGTA	-603
AAACTT	-604
GCACA	-605
GTAACA	-606
TTGGGG	-607
TGAACA	-608
GCTCTGC	-609
TCAAGCCC	-610
TGTGATAA	-611
GTATTCCGGA	-612
GCCCCTTGGTATTCC	-613
GCTAC	-614
GATAAGTAA	-615
AACAGGGATTGCCTCA	-616
GCTCTT	-617
GGTTTG	-618
TAACTA	-619
TTTTTGAACGCA	-620
TGCTGC	-621
TTGGCA	-622
TGTGAAC	-623
TTGGTGTT	-624
TCTGGCATCGATGAAG	-625
TCGCA	-626
GCTCCCC	-627
GGAGCATGCC	-628
TGTGCACGCC	-629
GCTTAA	-630
GCTCTCC	-631
TTATCGAA	-632
GGCATCGATGAAG	-633
GGAGA	-634
TAGAC	-635
GATGTT	-636
TGAACC	-637
CCTCGGATCAGGTA	-638
TGATAATTATCTAC	-639
AAATA	-640
AAACCA	-641
TGTCTGA	-642
GTCATCTT	-643
CCCTT	-644
GCGAC	-645
TTATT	-646
GCGGCC	-647
GTTGTT	-648
▁AAC	-649
GTGCCC	-650
TAACTT	-651
TGGGTT	-652
GGTGTGATAA	-653
AAAACTTTCAAC	-654
TGACA	-655
TGCGGA	-656
TGGGGG	-657
TGTGGA	-658
TTATAA	-659
TTTTCC	-660
TAGAATG	-661
GGGTCC	-662
GAGCGCA	-663
GTGATAC	-664
GGTAC	-665
TATGC	-666
AACGTA	-667
TCTCCA	-668
TGGCGGGCATGCC	-669
TGCGAATTGCAGAA	-670
GGCTC	-671
TGTTCA	-672
AAACCCC	-673
GTTTGAGTG	-674
TTTCTG	-675
TTTTTA	-676
GCCGGGG	-677
TAGCC	-678
CCACCC	-679
GAACTT	-680
GGACCC	-681
GTGGGC	-682
TGTGTA	-683
TTAAAC	-684
TTAGCA	-685
TTGGTT	-686
TGTTTCA	-687
TTCTTTT	-688
CATTGCGCCCCC	-689
▁ATCA	-690
TCGTCC	-691
TCGAGTT	-692
CCCCC	-693
TGAGA	-694
GGGCTG	-695
TTGACC	-696
TTGGGA	-697
GAATGTA	-698
GAGGGGCA	-699
GGCTTGGAC	-700
TGCGATAAC	-701
TAAAAC	-702
TCTCTA	-703
GAACGCA	-704
GCATCGA	-705
TTTGAAA	-706
TTCTCAAC	-707
TGCATTAGTG	-708
AAGTCGTAACAA	-709
GAGTTA	-710
TAAACA	-711
TTGGTG	-712
TCAGCAA	-713
TCTTGTT	-714
TGTGCACAC	-715
GCGGGC	-716
GTGTGA	-717
GTTGTA	-718
TTCAAA	-719
GAGCGTA	-720
TTATTTT	-721
TCGTGAAA	-722
GCCTGC	-723
TCACAA	-724
TCTACA	-725
TCTCGA	-726
CATTGCA	-727
CCTGCGGA	-728
AACGATGAAG	-729
GGTAGGACTACCC	-730
GGAAC	-731
GGAAAC	-732
GGTTGC	-733
GTATTCCA	-734
GAAAAA	-735
TATTCA	-736
TGGGCC	-737
TAAAAAA	-738
GCTTCTAA	-739
▁AAGGATCA	-740
CCTTGCGCCC	-741
TATTTA	-742
TTGTGCA	-743
TGCTTGTT	-744
GCGATAGTTAA	-745
GAGGGGCATGCC	-746
GATTA	-747
GTGAAA	-748
TCTCCC	-749
TTGTGC	-750
TTTTAC	-751
GCCAA	-752
GGTTA	-753
GGCACC	-754
TCAGTG	-755
TTCGGC	-756
TTTGCC	-757
TTTGGAC	-758
TGTTCGAGC	-759
GGTGGA	-760
TCTGGC	-761
TTACTGA	-762
CACCCGTTTGAGTG	-763
GTTCCGTAGGTGAA	-764
CCCCAA	-765
GTTTGC	-766
TGGGGC	-767
TTTACC	-768
GCTCTTC	-769
GTAGACC	-770
TCTGAGCA	-771
TAGTGTGAATTGCA	-772
GACCA	-773
GAACAA	-774
GATATA	-775
GGCGGA	-776
TTCTTC	-777
GGTCGGC	-778
TGTGCACCTTTT	-779
TAGGA	-780
AAAGTT	-781
GGGTTC	-782
GTCCCC	-783
TTGCAA	-784
TGCTGGCC	-785
TAGAATGTT	-786
AACTTTTAAC	-787
AACTTTCAGCAA	-788
GATGC	-789
GATTGA	-790
GGCGTC	-791
TTACCA	-792
TCTTTTTT	-793
GCATCGATGAA	-794
AATGGATCTCTTGGC	-795
GCAGTA	-796
TATCAA	-797
TCACCC	-798
GCGCTCCTT	-799
GACCTCAAATCAGGTA	-800
GTTAAA	-801
TCAACA	-802
TCATTA	-803
TCCCCC	-804
TCGGTT	-805
TGGCCA	-806
TGGCCC	-807
TTCACA	-808
GGCGCCC	-809
TTAAAAA	-810
GCCTCGGC	-811
TTCTCAAA	-812
TTGGTATTCC	-813
TAAACTTGAACA	-814
GTTTA	-815
AACAAA	-816
GGAGTA	-817
GGTCCC	-818
TGTTAA	-819
TTAGTA	-820
TTCCAA	-821
TTTCTA	-822
AACTCTT	-823
GTCTTTG	-824
TTTAAAA	-825
TCCTTAAA	-826
TCTTTGAACGCACC	-827
GTCTA	-828
GCTCCC	-829
GGGGCA	-830
GTGGTT	-831
TCAATA	-832
TCGAAA	-833
TGACAA	-834
TTGTAA	-835
TTTTTAA	-836
TTTTTGTA	-837
TATGAATTGCA	-838
TGACCTCAGATCA	-839
TGGATCTCTTGGC	-840
▁TCCGTAGGTGAA	-841
GCGTCC	-842
GGGACC	-843
GGGGAA	-844
TCCCTC	-845
TTTCGA	-846
AAACAAA	-847
GGTATTCCA	-848
TACCCTGTA	-849
GTTGCCTCGGC	-850
GCAAAACTTTCAAC	-851
CCTTC	-852
GACAC	-853
TGATA	-854
GCTCTC	-855
GTTTTC	-856
TATCTA	-857
TCCTTC	-858
TTTGTA	-859
GATTTTC	-860
TTATTGA	-861
TTATTGAAA	-862
TCATA	-863
GCCTTC	-864
TTACCGAGTT	-865
GGTGTGATAATTA	-866
▁CC	-867
GCCTA	-868
TACTA	-869
TCCTA	-870
GGATTA	-871
TGCCCC	-872
TTTACA	-873
TTTTGTT	-874
AAACTTTCAAC	-875
TGTTGCTTCGGC	-876
AACCAA	-877
GAACAC	-878
GGGGAC	-879
TGAAAC	-880
TGTCCC	-881
TTGGCC	-882
TTTCAAA	-883
TTTTGTA	-884
CCCCTCAA	-885
TCGGGTGA	-886
TGTGGCTTGGA	-887
AAAGA	-888
GTACA	-889
GTCGA	-890
GGGTGC	-891
GTATTA	-892
GTGTTC	-893
CCCTCTG	-894
GTGTGTT	-895
TCGCTTC	-896
TTATCAA	-897
TTGTCTT	-898
TTTGGGA	-899
TTAGTATTC	-900
GCCTGTTTCA	-901
CACCTGTGCAC	-902
TAAAACTTTCAAC	-903
TCTTGCATCGATGAAG	-904
GCCGC	-905
CACTGA	-906
CCCTTC	-907
TATGTA	-908
TCAAAC	-909
TGTGCC	-910
GGCGGCC	-911
TCTTGAA	-912
GGATACCC	-913
TTAATGAA	-914
TTGGTGTGA	-915
GGTATTCTGA	-916
▁AC	-917
AACACC	-918
GATTTT	-919
GCATTC	-920
TCGACC	-921
CCCTTTT	-922
GGAAAGTT	-923
TGCTGTGC	-924
GCATGTGCAC	-925
AACAGGGATTGC	-926
AACGC	-927
TGTAC	-928
AAAGTC	-929
GGAACC	-930
GGCGCC	-931
GGGGGA	-932
TCTTAA	-933
TGGGGA	-934
TGTCTG	-935
TTAGTT	-936
TTGTTA	-937
TTTAAC	-938
GCTTTGCC	-939
TATATATA	-940
GTGAATCATTGAA	-941
TCCACCTGTGCAC	-942
GGGAAA	-943
TTGACA	-944
GCTGGAC	-945
GGTCAGC	-946
TATGTAA	-947
TCGTGAA	-948
AAATTTGA	-949
GAAAGGCA	-950
GAAACGTAA	-951
GGTTTTACC	-952
GCTTTGGCGG	-953
AACACA	-954
AACTTC	-955
GCCGTG	-956
TCTGCA	-957
TGAGAA	-958
CCCCCCC	-959
GGGGGTT	-960
TAAACAA	-961
TTGTGCAC	-962
TGGCTTGGA	-963
▁GGAAGTAA	-964
GTTGCTTCGGC	-965
AACCTC	-966
GCGAGC	-967
GGCGTT	-968
GGTGGC	-969
TAAATA	-970
TAAGTT	-971
TATCTT	-972
TCCGGC	-973
TTGCCA	-974
TTGGAA	-975
TTGAAAA	-976
TTTGGTA	-977
TTTTGAA	-978
TCCTCTGAAA	-979
TCTGAAATCA	-980
CATTGCGCCCC	-981
CCAAA	-982
GCAGA	-983
GCTGCC	-984
GGTCTC	-985
TATACA	-986
TATCTC	-987
TCCTCC	-988
GTCTGAA	-989
TAAAGTT	-990
TAAATTA	-991
GAAATGCA	-992
TCAACCCC	-993
TGTGAACC	-994
TTTGTGCA	-995
GCTTGGTGTT	-996
▁TT	-997
GCCGA	-998
GCAGCC	-999
GCCGTC	-1000
GGTCTG	-1001
TCGCTG	-1002
TCTTAC	-1003
TGGAAA	-1004
TGTCTC	-1005
TTGTTC	-1006
TTTGGTG	-1007
TCTGGCGG	-1008
GGTTGTTGCTG	-1009
TTGTGAATTGCA	-1010
CACACA	-1011
GGCTGC	-1012
TACAAA	-1013
TACCAA	-1014
TCGGCC	-1015
TTTTTCA	-1016
TCGGTATTCC	-1017
TAGTGGGCATGCC	-1018
TTCAAAACTTTCAAC	-1019
GCAAC	-1020
GCCAC	-1021
AAAACC	-1022
GCATTA	-1023
GTGACA	-1024
▁AACGA	-1025
GCTTTGC	-1026
GGCTTGC	-1027
TTTGGTT	-1028
GCTTGGTA	-1029
TGTGAACA	-1030
CCTTGCGCC	-1031
TCCATCTCA	-1032
TGATAATTATCTA	-1033
TCGGGTGAGACTACCC	-1034
GAAGA	-1035
▁GTAA	-1036
GAGTGC	-1037
GCGGAC	-1038
GCTTCA	-1039
GGAGAC	-1040
TATGAA	-1041
TCGGCA	-1042
TCTCAC	-1043
TCTTCC	-1044
TGTTCC	-1045
GCATTCC	-1046
GCTTTTC	-1047
TTATCGA	-1048
TTTTAAA	-1049
GGCATGTC	-1050
GTGGCGGA	-1051
TTGACCTCAAA	-1052
TGTGATAAGTAA	-1053
TGTGCACATATT	-1054
GTATTGTGAATTGCA	-1055
AACTAA	-1056
TACAAAC	-1057
TGAATCA	-1058
TTTTGGA	-1059
GCTTGGAC	-1060
TCGAGCGTA	-1061
AACGTAGCAAA	-1062
GGAAAGTTGGTC	-1063
GTCAAAACTTTCAAC	-1064
GGAAAAGAAACCAACC	-1065
TGAGC	-1066
TGCTA	-1067
CCACAA	-1068
GCAGGC	-1069
GTTGAA	-1070
TCGCCC	-1071
TCTAAA	-1072
TGGGAA	-1073
TTACAC	-1074
GCTGGTC	-1075
GTTTTTG	-1076
TAACAAA	-1077
TTACAAAC	-1078
TTCTCAACCA	-1079
TTAAATTCTCAAC	-1080
GATTC	-1081
GCACCC	-1082
GCTCTG	-1083
GGGCCA	-1084
GGGGTA	-1085
GGTTCA	-1086
TACACA	-1087
GCCCCCC	-1088
GCGCGGC	-1089
GGCCCCC	-1090
GTTTTTT	-1091
TCGCCCC	-1092
TATGTTTT	-1093
GAATGAAAA	-1094
GATATAGTC	-1095
TGCATTAGC	-1096
TTAGTGGTA	-1097
CCATCGATGAAG	-1098
TCTGGCGGGCATGCC	-1099
▁TTTCCGTAGGTGAA	-1100
GATCC	-1101
GTGTA	-1102
GAGGTT	-1103
GCCGGC	-1104
GCGCTT	-1105
TGGAAC	-1106
TGGACC	-1107
TGTTTA	-1108
TTAGAA	-1109
TTGTCA	-1110
TTTCCC	-1111
AAAAAAA	-1112
CCACCCA	-1113
GGGCCCC	-1114
TGTGGGGG	-1115
GACAATGAC	-1116
TGCTTCTAA	-1117
TCCTCTTAAA	-1118
AACGCAGCAAA	-1119
GGCTTGTGTGTT	-1120
TTTCAACCCTTAA	-1121
CCTCAAATCAGGCA	-1122
GCGGTC	-1123
TAACAC	-1124
TACACC	-1125
TGCTTA	-1126
TGGGAC	-1127
TGGTCA	-1128
TGTCAA	-1129
GCAAGAC	-1130
GCGGCGA	-1131
TACTTTT	-1132
TCTTTTA	-1133
TGCTGCA	-1134
TCGGTCATTTA	-1135
CATTGCGCCCCTT	-1136
GGTAATGCGAATTGCA	-1137
GCTAA	-1138
TAGCA	-1139
GAGAAA	-1140
GGAGCA	-1141
GGTTTA	-1142
GTCGTT	-1143
GTCTCA	-1144
GTTGTG	-1145
CCAACCC	-1146
GGCCGGC	-1147
GGCGGGA	-1148
GGCTTGA	-1149
GGGGGGA	-1150
TCATAAA	-1151
TCCTAAA	-1152
TGGCTTC	-1153
TTAACGA	-1154
TGGATCTC	-1155
GGTTCTCGC	-1156
TCAATAAGCGGAGGAA	-1157
GAACCC	-1158
GATCTA	-1159
GCCGAC	-1160
TCATAA	-1161
TGAATG	-1162
TGGAGC	-1163
GTATCAA	-1164
TCAACTT	-1165
TCCTCTT	-1166
TTTTTTC	-1167
TTGAGTGATAC	-1168
GCTGAACTTAAGCA	-1169
TTCGTGAATCATCGAA	-1170
▁GAA	-1171
AACTC	-1172
GATGA	-1173
GAAGTT	-1174
GAATGA	-1175
GACCCC	-1176
GAGTCA	-1177
GCGGGA	-1178
GGGTGA	-1179
GGTGCC	-1180
TCCGCC	-1181
TGGCTG	-1182
TGTCCA	-1183
TTTCAC	-1184
GGTTCCC	-1185
GTGTTTT	-1186
GTTGGGA	-1187
TTAGTGA	-1188
GGCACGCC	-1189
GTTCTCAA	-1190
AACTTGAAA	-1191
GACGTGATAA	-1192
TCACCGCGTG	-1193
TAGAGGAAGTAA	-1194
TCTTGGTATTCC	-1195
GACAAGGATACCC	-1196
GGTAGGAATACCC	-1197
TCGTAACAAGGTT	-1198
AAACTCGGTCATTTA	-1199
AACTCA	-1200
GCCGAA	-1201
GCTCGC	-1202
GGTCAA	-1203
GTAAAC	-1204
GTAACC	-1205
TACGTT	-1206
TCGGAC	-1207
TCGGGG	-1208
TGAGTA	-1209
TGGCAA	-1210
TTAACA	-1211
GAAAAAA	-1212
TTGGGTT	-1213
TTTTCAA	-1214
TTTTTTA	-1215
GCTTAATTGC	-1216
GTGCGATAAC	-1217
TGTTGCTTCC	-1218
GATCTC	-1219
GGCCCA	-1220
GGGTCA	-1221
GTCAAA	-1222
TCAGTA	-1223
TCGGGA	-1224
TGTGGC	-1225
TTCGTT	-1226
GGGGACC	-1227
GGTCTGC	-1228
GGTTTGA	-1229
GTAAAAC	-1230
TCAAACC	-1231
TCGTCTT	-1232
TCTCTTC	-1233
TTCAAAA	-1234
TTTATTTT	-1235
TTGAACGCA	-1236
TACAACTCCC	-1237
TAACTTTCAAC	-1238
CATTGCGCCCTGTG	-1239
TGTGCACGCTTGTCA	-1240
GAAACA	-1241
GACTGC	-1242
GATTGC	-1243
GCAAAA	-1244
GGGTTA	-1245
GTCGTC	-1246
GTGAAC	-1247
GTGGTA	-1248
TCCGGA	-1249
TTGAAC	-1250
GCACGCC	-1251
GCATACC	-1252
TTTAAAC	-1253
TTTATTA	-1254
GGTCATTTA	-1255
TTATTGAATAAAC	-1256
TTTCAACCCTCAA	-1257
▁TAGAGGAAGTAA	-1258
GGCATTCCGAGGGGCA	-1259
GT	-1260
AACTCC	-1261
CCCCCA	-1262
GACGTC	-1263
GAGCTG	-1264
GAGGGC	-1265
GATCTT	-1266
GCAGTG	-1267
GCCTCC	-1268
GTGGAC	-1269
TCGCAA	-1270
TCTACC	-1271
TTGTGA	-1272
AAACCCA	-1273
GCTCAAA	-1274
GCTTAGC	-1275
TAAAAAC	-1276
TCCCAAA	-1277
TTACTGAA	-1278
GTGCACGCCC	-1279
GGCATGTGCAC	-1280
GTGCGAAACGTAA	-1281
TGCGGAAGGATCA	-1282
TTTCGCATCGATGAAG	-1283
GAAGC	-1284
GATCTG	-1285
GGCGTA	-1286
GTGGTG	-1287
TAGACC	-1288
TGGTGC	-1289
TTCACC	-1290
GACCCCC	-1291
TAATCAA	-1292
TACAAAA	-1293
TACTCTT	-1294
TTATAAA	-1295
AAACTCTT	-1296
CCTTGCGCCCCTT	-1297
CATTGCGCCCTTTG	-1298
TGAAATTCTCAACC	-1299
AAGTT	-1300
CCATTC	-1301
GAGACA	-1302
GAGGCC	-1303
GGCTTA	-1304
GTGCCA	-1305
GTTCCC	-1306
TAGTAA	-1307
TATGCA	-1308
TCGCCA	-1309
GCGGCCC	-1310
GGATTGC	-1311
GTAGCTG	-1312
CACACACC	-1313
TCTCTCTC	-1314
TTAACGAA	-1315
TTTGGGGG	-1316
GCTTCGGCA	-1317
GGGGGCATGCC	-1318
TTTCCTTCTCAAA	-1319
CCTGCGGAGGATCA	-1320
CCTGCGGAGGGATCA	-1321
AACCCA	-1322
CACGCC	-1323
GACAAA	-1324
GCGGGG	-1325
GCTCTA	-1326
GCTGAC	-1327
GGCGAC	-1328
GTACAA	-1329
TAGGCA	-1330
TATTTG	-1331
TCATCA	-1332
TCCCAA	-1333
TCGGGC	-1334
TGGCAC	-1335
TGGTGA	-1336
TGTAAC	-1337
TTAACC	-1338
GCGCCCC	-1339
GTAAAAA	-1340
TACACAC	-1341
TGTCTAA	-1342
TGTTGGA	-1343
TTTGCTG	-1344
▁GGATCA	-1345
GGGTATGCC	-1346
TGGCATTCC	-1347
GGTCTATGTT	-1348
TCTCCTGAAA	-1349
TGCATTAGCA	-1350
GTATTCCAGAGG	-1351
TTAAATTCTCAA	-1352
▁GTAACAAGGTT	-1353
GTTCTTGAACGCA	-1354
TCGAGCGTATGGGGC	-1355
GATAAC	-1356
GCCCCA	-1357
GCGGCA	-1358
GCTCGA	-1359
GCTGTT	-1360
GGAGCC	-1361
GGCGTG	-1362
TGCCCA	-1363
TGGTTC	-1364
GGATTTT	-1365
GGTCCCC	-1366
TAGTCTT	-1367
TGAAAAA	-1368
TTGACAA	-1369
TTTCTAA	-1370
TTTGACC	-1371
TTTTTGA	-1372
TAACCGTC	-1373
TATGTCTT	-1374
GTGCACGCC	-1375
TAAACCTGA	-1376
TATTTCTCC	-1377
GGTTGACCTC	-1378
GCTCCCCTGAAA	-1379
TTTTCGAATGAAAA	-1380
TY	-1381
GCGCAC	-1382
GGAGTT	-1383
GGTCCA	-1384
TAGACA	-1385
TCACAC	-1386
TGCACC	-1387
TTATAC	-1388
AACAAAA	-1389
GGCCGCC	-1390
TAAAACC	-1391
TAACGCA	-1392
TATATAA	-1393
TTGCTTC	-1394
TTGGGAC	-1395
AAACCCCC	-1396
TTAAATAA	-1397
AACCCTCAA	-1398
GTAGCTGGCC	-1399
AACGCAGCAAAA	-1400
AACGCAGCGAAC	-1401
GCTCCTCTTAAA	-1402
TATTCGAGCGTCA	-1403
TTAGAGGAAGTAA	-1404
GCCTG	-1405
CACCAA	-1406
CCTCCC	-1407
GCAAAC	-1408
GCCGTT	-1409
GTCTAA	-1410
TCGCTT	-1411
TCGTTC	-1412
TGACCC	-1413
TGTACC	-1414
TTATGA	-1415
TTCTCA	-1416
AAACCAA	-1417
GCTGCTG	-1418
GGCACCC	-1419
GGGCGTT	-1420
GGGGCCC	-1421
TATTGAC	-1422
TCAAGTA	-1423
TCATCTT	-1424
TCCTCAA	-1425
TCCTTGG	-1426
TCCTTTT	-1427
TCTTGTA	-1428
TTCTGAA	-1429
TTTCTTC	-1430
GTAAAACA	-1431
TGTTGCTT	-1432
GCGTAGTAA	-1433
TTACCGAGTTA	-1434
TCCACCTGTGCA	-1435
TTCAATGTATTA	-1436
GTACGCCTGTTTCA	-1437
GATAC	-1438
AAAGAA	-1439
AACTGC	-1440
GAGGAA	-1441
GAGTTC	-1442
GCGCAA	-1443
GGTCAC	-1444
GGTCGA	-1445
GGTGCA	-1446
GTCTAC	-1447
GTTTCC	-1448
TATATA	-1449
TCTGAC	-1450
TGAGAC	-1451
TGAGCA	-1452
TTAATA	-1453
TTCTTA	-1454
TTGCCC	-1455
TTTATA	-1456
CACACAC	-1457
GCCCTGC	-1458
GCCTGGC	-1459
GCCTTTG	-1460
GGCTTTG	-1461
GTAGTGA	-1462
TAATTTT	-1463
TCGGCTT	-1464
TTAGCGA	-1465
AACTCGTT	-1466
GCTTGAAA	-1467
TCTCTGAA	-1468
TTGCTGGC	-1469
TGTCATTTT	-1470
TCTATGTTTT	-1471
TGTGGGGGTT	-1472
TAACTATCTAC	-1473
GAAGGGCATGCC	-1474
TGTTCGAGCGCCA	-1475
GCATCGATGAAGGAC	-1476
AACAGGGATTGCCCCA	-1477
GATTTA	-1478
GCAGCA	-1479
GCCCAC	-1480
GCTGCA	-1481
GGAGGC	-1482
GGGCAA	-1483
GTGCGA	-1484
GTTGGC	-1485
TCCGTG	-1486
TCGGTG	-1487
TCGTGC	-1488
TCTATA	-1489
TCTGTA	-1490
TGGGTA	-1491
TTAGAC	-1492
TTCCAC	-1493
TTGTCC	-1494
GGACTGC	-1495
GGCCTTC	-1496
GGGGGAC	-1497
GGGTCTT	-1498
TATTTGA	-1499
TTACCAA	-1500
GCGTCGTT	-1501
GTAGGTGA	-1502
TCCCCTGC	-1503
TGTCTGAA	-1504
TTAGTGAA	-1505
AACCCTTTG	-1506
GGGATTGCC	-1507
AACGCAACTT	-1508
TCTCAAATCA	-1509
TGTCTGAGTG	-1510
TTTCTCTCTC	-1511
TTTTGGTATTCC	-1512
TTTAAAACTTTCAAC	-1513
TCTGGCAACGATGAAG	-1514
TTAGA	-1515
▁TCTT	-1516
GAGGGG	-1517
GAGGTA	-1518
GCCCAA	-1519
GGGTAA	-1520
GTCGGA	-1521
TATTGA	-1522
TCCAAA	-1523
TCGCGC	-1524
TGGACA	-1525
TGGTTA	-1526
TTCTAC	-1527
AACCCCC	-1528
GACCTCC	-1529
GCTACCC	-1530
GGCGGGC	-1531
GGGCGTC	-1532
GTTTTGA	-1533
TATATTA	-1534
TGAACTT	-1535
TGCTTTT	-1536
TGTTTTA	-1537
CCATCGAA	-1538
TTACACAC	-1539
GGGCTGTCGC	-1540
TGTGCACACC	-1541
CCTCAAATCAG	-1542
TGCATTAGCGA	-1543
TGCTTGTTTGA	-1544
TGCGGAGGATCA	-1545
CCTTGCGCTCCTT	-1546
▁AACGACCACCCA	-1547
GGGCCCGAAAGGCA	-1548
TAACAAGGATTCCC	-1549
TGTGCACCTTTTGTA	-1550
TAAGA	-1551
CACAAA	-1552
GAGCCA	-1553
GAGGGA	-1554
GCAAGA	-1555
GGGACA	-1556
GGTGTG	-1557
GTAGAA	-1558
GTGGAA	-1559
GTGGCA	-1560
GTGGCC	-1561
TACCAC	-1562
TACCTC	-1563
TAGTTA	-1564
TATAAC	-1565
TCAGTT	-1566
TCCACA	-1567
TGATGA	-1568
TGGGCA	-1569
TGGTCC	-1570
TGTAAA	-1571
TTATTC	-1572
GACGTGA	-1573
GCCCGGC	-1574
GCTTTTA	-1575
GGCTGGC	-1576
GGTCTTC	-1577
TGCTTTG	-1578
TGGCTCA	-1579
TTGGGAA	-1580
TTTCTCC	-1581
TTTTGCA	-1582
AAAAAAAA	-1583
GCAATCAA	-1584
GTCGGCTT	-1585
TGTGTTTT	-1586
TTATTGTA	-1587
GGTTCTACC	-1588
TAACAAGGTT	-1589
GCCTGCCGGCA	-1590
GTGAGTGATAC	-1591
▁CATTATTGAA	-1592
CACCTGTGCACC	-1593
CCACCTGTGCAC	-1594
GACCTCGAATCA	-1595
GGCGCCCGCCGGA	-1596
TCTTTGAACGCAACTT	-1597
AACGCC	-1598
CACCCA	-1599
CCCTCA	-1600
GAGCAA	-1601
GATGAA	-1602
GCACAA	-1603
GCTGAA	-1604
GGTACC	-1605
TCGAAC	-1606
TCGTCA	-1607
TGGGTG	-1608
TGTCGA	-1609
CCCTCAA	-1610
GACTTGA	-1611
GAGAGAC	-1612
GAGCGAA	-1613
GCCGGCC	-1614
GCTTGTT	-1615
GGGAGCA	-1616
GTTTTTA	-1617
TACTACA	-1618
TATTTTA	-1619
TCATTTT	-1620
TCTCCTT	-1621
TCTCGCC	-1622
TCTTTAA	-1623
TCTTTTC	-1624
TGGGCTT	-1625
TGGTCTT	-1626
TGTCTTA	-1627
TTGGGTG	-1628
GCCCGCCA	-1629
GGGGGGGG	-1630
TCAAATCA	-1631
TTTGGAGG	-1632
TTTGTGCC	-1633
TGGTATTCCA	-1634
TTATCGAGTT	-1635
TGCATTAGCTG	-1636
GCTCTCCTGAAA	-1637
GACCTCCCAACCC	-1638
GCTGAACTTAAGC	-1639
TTAAATTCTCAACC	-1640
GAGTGA	-1641
GCGTTA	-1642
GTGGGA	-1643
GTGTCC	-1644
GTTACA	-1645
GTTCAA	-1646
TAGGCC	-1647
TAGGTT	-1648
TGTAGA	-1649
TGTTGA	-1650
GCTTTCC	-1651
GTTTTCA	-1652
TCCGGGG	-1653
TCTCACA	-1654
TCTCTTA	-1655
TCTTTGA	-1656
TTAATTA	-1657
TTCCACC	-1658
GCCCCCCC	-1659
GCGCGATA	-1660
TAGATTGA	-1661
TGTAGACC	-1662
TTGTCTAC	-1663
TTTAAAAA	-1664
TTTTGAAA	-1665
TGAATTTGA	-1666
CACCTGTGCA	-1667
GGTACACTGA	-1668
TGTTCGAGTG	-1669
TTACAGAGTT	-1670
TTGTCATCTT	-1671
AAAAGAATTCA	-1672
GTAGACCTGGA	-1673
GCTCTCCTTAAA	-1674
GCTTGGTATTGG	-1675
▁AGAGGAAGTAA	-1676
GGTGGGATTACCC	-1677
GGCTTGGACTTTGGA	-1678
TCTCCCATCGATGAAG	-1679
TGTTCGAGCGTCATTA	-1680
AATGA	-1681
GACGA	-1682
GTTGG	-1683
CCCTCC	-1684
GAGCCC	-1685
GCCAAA	-1686
GCGGTG	-1687
GGAGTC	-1688
GGGCAC	-1689
GGTGAC	-1690
GTCCGA	-1691
GTGACC	-1692
GTGTGC	-1693
GTTGCA	-1694
TACCCA	-1695
TACCCC	-1696
TAGTCA	-1697
TATACC	-1698
TCGGTC	-1699
TGCCAA	-1700
TTGTAC	-1701
AACAAAC	-1702
GAACCTC	-1703
GGCTGTT	-1704
GGCTTCC	-1705
GGGCTTC	-1706
GTAGTAA	-1707
GTATGCC	-1708
GTCGCTG	-1709
GTTTGCA	-1710
TAAATAA	-1711
TATAAAA	-1712
TCCTTTG	-1713
TCGACCC	-1714
TCTCAGC	-1715
TGCCTGC	-1716
TGCTTGC	-1717
AAACTTGA	-1718
GAATGTAA	-1719
GCTCTGTT	-1720
TCTTTGAA	-1721
TTGCTTTG	-1722
TTTTTGAA	-1723
TTTTTGTT	-1724
GACCTCAAA	-1725
GCGCCCCTT	-1726
GCCCCCGAAA	-1727
GGGATTGCCTCA	-1728
GGTCTATGTTTT	-1729
GTGGGGCATGCC	-1730
GGCGGGATTACCC	-1731
GGTGGGACTACCC	-1732
GTGAATCATCAAA	-1733
TCTTTGGTATTCC	-1734
TGCATTAGTGGTA	-1735
TGTTTGAGTATCA	-1736
GGCTTGGACTTGGA	-1737
CCTCAAATCAGGTAA	-1738
TCTTGGTATTCCGAGA	-1739
▁TA	-1740
CCACAC	-1741
GACGTT	-1742
GCAACC	-1743
GTTTAA	-1744
TAACCA	-1745
TGAGGA	-1746
TGTACA	-1747
TTAGGA	-1748
AAAGTCA	-1749
GCTGAAC	-1750
GGCTTTA	-1751
GGGACCC	-1752
GTAATAA	-1753
GTGCACA	-1754
GTTGGGG	-1755
TATTTTC	-1756
TCCCCCC	-1757
TGGGGGA	-1758
TTAATAA	-1759
TTACAAA	-1760
TTCCAAA	-1761
TTGGCCC	-1762
GGCGGCCC	-1763
GGGTCTGC	-1764
GTTCTCTA	-1765
TTTTTCTT	-1766
GCTGAACTT	-1767
GGACTTGGA	-1768
GGAGTACCC	-1769
TCAATAAGC	-1770
TTTGCTTTG	-1771
GTATTCCGCA	-1772
GTGCACGCTT	-1773
GCGATATGTAA	-1774
GCGGCGAGTGAA	-1775
GGGAGGCATGCC	-1776
TATTTCTCCAAC	-1777
GCTTTGCCTTGCA	-1778
GGTAGGGATACCC	-1779
TGGATCTCTAGGC	-1780
▁TCGTAACAAGGTT	-1781
▁TCA	-1782
CCATA	-1783
GGCTA	-1784
GCATAA	-1785
GTTTAC	-1786
TACTCC	-1787
TCGGTA	-1788
TGATTA	-1789
TGCGTA	-1790
TGTCGC	-1791
▁TGGAA	-1792
CCCCCCA	-1793
CCTGCCC	-1794
GAAAGAC	-1795
GAATCGC	-1796
GCCGGGC	-1797
GCGGGCC	-1798
GGCTGCC	-1799
GGTTGGA	-1800
GTATCTT	-1801
GTGCCCC	-1802
TAAACCA	-1803
TATTGTA	-1804
TCTAACA	-1805
TGACCTC	-1806
TGCATGA	-1807
TGGACAA	-1808
TTAACAA	-1809
TTGAGCA	-1810
TTGTAAA	-1811
TTTTTGC	-1812
GGCCTTTT	-1813
TACACACA	-1814
TCAAAACC	-1815
TGTCTACA	-1816
GGGCTACCC	-1817
TTACAACCC	-1818
GTGATAATGA	-1819
TCCTCTCAAA	-1820
TGCTTCTAAC	-1821
TGTGCACGTC	-1822
TGTTGCTTTG	-1823
TTTTTTTTAA	-1824
GCGGCGGCACC	-1825
GAGCGCAGCGAAA	-1826
TCCCTGGTATTCC	-1827
TCTCTAGGTTCTC	-1828
▁CTTGGTCATTTA	-1829
TCGTGAATCATCGA	-1830
GGTCTATGTCATTTT	-1831
TATGAATTGCAGATA	-1832
TGTTTGAGTGTCGTG	-1833
AACAGGGATTGCCCTA	-1834
GTATT	-1835
CCCGTG	-1836
GAAAAC	-1837
GTCCAA	-1838
GTCGAC	-1839
TACTGC	-1840
TATGAC	-1841
TCCGTC	-1842
TGATAC	-1843
TGATCA	-1844
TGCACA	-1845
TGCGTG	-1846
TGGGTC	-1847
GCTTGCC	-1848
GTCCTCC	-1849
GTGTCTT	-1850
GTGTTGG	-1851
TCAAAAA	-1852
TCTAAAA	-1853
TGAATAA	-1854
TGTTGTT	-1855
TGTTTTC	-1856
TTCCAAC	-1857
TTGTGCC	-1858
TTTCTTA	-1859
AAACCCAC	-1860
CCTATAAA	-1861
GAAATAAA	-1862
GCCCTCTG	-1863
GCGAATCA	-1864
GCTGGCTT	-1865
GGTATGCC	-1866
TAAAAAAA	-1867
TCTGCTTC	-1868
TTTTAAAA	-1869
GGGCATACC	-1870
TTACCGAGA	-1871
GAGGAACTAA	-1872
▁AACAAGGTT	-1873
GCCTCAAATCA	-1874
AACTTAAGCATA	-1875
GGGTTGTTGCTG	-1876
TGCGATAACTAA	-1877
TGTTGCCTCGGC	-1878
TTTCTCTCTCAA	-1879
TCTCTGGTATTCC	-1880
TTGCAACCCTCAA	-1881
GTCGTAACAAGGTT	-1882
GAAGCC	-1883
GAAGGA	-1884
GAATGC	-1885
GACCAA	-1886
GCGAAC	-1887
GCGCTG	-1888
GGTCGC	-1889
GTCACC	-1890
GTTTTA	-1891
TAATCA	-1892
TACTAC	-1893
TATGCC	-1894
TATTAC	-1895
TCCTCA	-1896
TCGGAA	-1897
TGCAAA	-1898
TGCTCC	-1899
GAGGACC	-1900
GCAGGCC	-1901
GCCTTCC	-1902
GCTAGTC	-1903
GGCTCCC	-1904
GTGGCTG	-1905
GTTTGGA	-1906
TCCTCTC	-1907
TCTCTGA	-1908
TGTAACA	-1909
TTTCGAA	-1910
TAACAAAC	-1911
TCTGAAAA	-1912
TTAATATA	-1913
TGCAGGCTT	-1914
TTATCGTAC	-1915
TCTTTATCTC	-1916
TGTATTAGTG	-1917
TCCAACTCGTT	-1918
TTACAGTATTC	-1919
GAAAAGCTCAAA	-1920
TTTCAACCCTCA	-1921
TTTCAACCCTCGA	-1922
AACAAAACTTTCAAC	-1923
GGCTGTTGCTGGCCC	-1924
GACAATGACGGCGGCC	-1925
GCACGGCTTGTGTGTT	-1926
▁GC	-1927
TATC	-1928
TATCC	-1929
AAAATA	-1930
AAATAA	-1931
CCTCCA	-1932
GACGAA	-1933
GAGGCA	-1934
GAGTCC	-1935
GCAGTT	-1936
GCCAGA	-1937
GCTCAA	-1938
GGCCTA	-1939
GGCGAA	-1940
GGTTGA	-1941
GTACCC	-1942
GTAGGC	-1943
GTCAAC	-1944
GTCCAC	-1945
GTGTAA	-1946
TACGAA	-1947
TAGCCA	-1948
TATTCC	-1949
TCCCAC	-1950
TCGTGA	-1951
TGTTAC	-1952
GAATCTG	-1953
GATCGTC	-1954
GCAATAC	-1955
GCCTTTT	-1956
GGAAGTG	-1957
GGACTCC	-1958
GTATGTT	-1959
GTTACCC	-1960
TAAATCA	-1961
TAGGCCC	-1962
TATTGAA	-1963
TCTTCAA	-1964
TGAAACC	-1965
TGTGGGA	-1966
TTAATGA	-1967
TTGAAAC	-1968
TTGGACA	-1969
TTTACAA	-1970
CCACTCAA	-1971
CCCCCCAA	-1972
GGTGAACC	-1973
GTCCTCTG	-1974
TCCTCGGC	-1975
TCTTCTGA	-1976
TCTTGAAA	-1977
TTAAATTA	-1978
TTTATTTA	-1979
TTTCTCAA	-1980
TTTGTACC	-1981
▁GAAGTAA	-1982
CCACCCGTG	-1983
GTTGGTGAA	-1984
TGCTGGCCC	-1985
CCTCGGATCA	-1986
TCTCCTTAAA	-1987
TGGCTTGGAC	-1988
▁AGGAAGTAA	-1989
CCCCTCAAGCCC	-1990
GCTCCTCTCAAA	-1991
GGGAGGCACGCC	-1992
TGTGAACATACC	-1993
CATTGCGCCTCTC	-1994
TGTTTAGAATGTT	-1995
TTTAGAGGAAGTAA	-1996
▁TCTTGGTCATTTA	-1997
AACGCAGCGAATCGC	-1998
TTATACAACTTTCAGC	-1999
TCAAT	-2000
GAAGAC	-2001
GACCCA	-2002
GCGACC	-2003
GGAACA	-2004
GGCTGA	-2005
GGGAAC	-2006
GTCCCA	-2007
TAACCC	-2008
TACTAA	-2009
TATGGA	-2010
TATGTG	-2011
TCAGCC	-2012
TGAAGA	-2013
TGAGGC	-2014
TTCAAC	-2015
TTCCCA	-2016
AAATGAA	-2017
AAATTTT	-2018
GAGGACA	-2019
GCAAGGC	-2020
GCTGTCC	-2021
GGCTTCA	-2022
GGCTTGG	-2023
GGTGCCC	-2024
GTCCTTC	-2025
GTGTTGC	-2026
TACAGTG	-2027
TGTTGTA	-2028
TTACAAC	-2029
TTAGAAA	-2030
TTGCACC	-2031
GATATGTA	-2032
GGATCGGC	-2033
TGAATGTT	-2034
TTAAAAAA	-2035
TTAAATTC	-2036
TTACAGTA	-2037
TTTGGGGA	-2038
GCCTGGCTT	-2039
GCTTCTAAC	-2040
TGCTGGCTT	-2041
TTAATGTGA	-2042
TTTTATTTT	-2043
GGCCCCGAAA	-2044
TTTGAACGCA	-2045
GCTACCCTGTA	-2046
GGCCGCCGGGG	-2047
GGCTTGGTGTT	-2048
TGCATTAGCGG	-2049
GGAGAGCATGCC	-2050
CATTGCACCCTCTG	-2051
TGTGAATTGCAGAC	-2052
▁TTAGAGGAAGTAA	-2053
GTATTAGGTTTTACC	-2054
AAACAAAACTTTCAAC	-2055
▁GA	-2056
AAATTC	-2057
AACTAC	-2058
GAGCAC	-2059
GCGCCA	-2060
GCGTGC	-2061
GCTAAA	-2062
GCTACC	-2063
GCTCAC	-2064
GCTTAC	-2065
GGCAAC	-2066
GGCCAA	-2067
GGTTAA	-2068
GTCACA	-2069
GTCGCC	-2070
GTTGAC	-2071
TCACCA	-2072
TTCCCC	-2073
▁GATCA	-2074
AAACGCA	-2075
GAAATAA	-2076
GCTGGTT	-2077
GCTTCCC	-2078
GGCTGTC	-2079
GGGAAAA	-2080
GGGACAA	-2081
GGGTGCC	-2082
GGTCGAC	-2083
GGTCTCC	-2084
GTCCCCC	-2085
GTCTATG	-2086
GTCTCTT	-2087
GTCTGGC	-2088
GTGAAAA	-2089
TACATTA	-2090
TATAAAC	-2091
TATACAC	-2092
TATTTAA	-2093
TCCATTC	-2094
TCGAAAA	-2095
TCTTTAC	-2096
TGTCTGC	-2097
TGTTGAA	-2098
TTATGAA	-2099
TTGATAA	-2100
TTGGAAA	-2101
TTGGCTT	-2102
GCAGCCCC	-2103
GCAGGCCC	-2104
GCGCAGCA	-2105
GGGCCTGC	-2106
GGGCTCGC	-2107
GGTTACCC	-2108
GTAAGCTC	-2109
TAAATGAA	-2110
TAACTTTT	-2111
TATATCTC	-2112
TATTATTA	-2113
TCACAAAC	-2114
TCTCTCTT	-2115
TTGTGGGA	-2116
TTTTATTA	-2117
GAATGTCTT	-2118
GATATGTAA	-2119
GCGCCCGCC	-2120
GGGCATGTC	-2121
GTAATAAGTT	-2122
GTGCACGGCC	-2123
TCCCCTTAAA	-2124
TTTCTCCAAC	-2125
CCCCTCCTAAA	-2126
TGCATTAGCTT	-2127
TGCGGAGGACA	-2128
TGCTTGTTGGA	-2129
TGAATCATCGAA	-2130
GGGACTGCTGTGC	-2131
TAGGCTGTTGCTG	-2132
TCCATCTCACCCC	-2133
TGGGTTGTTGCTG	-2134
▁CGTAACAAGGTT	-2135
GAGCGTAGCAAGAC	-2136
TGTTGCTTTGGCGG	-2137
TTTGGTATTCCAAA	-2138
GCTTAAGATATAGTC	-2139
TCAACCCCTGTGCAC	-2140
AACAGGGATTGCCTTA	-2141
GTCTGCTCCCCTGAAA	-2142
TTTCAACCCTTAAGCC	-2143
TAGG	-2144
CCATTA	-2145
GAACCA	-2146
GAATTA	-2147
GACAAC	-2148
GACGGA	-2149
GAGTAC	-2150
GCGTTC	-2151
GGACAC	-2152
GGATGC	-2153
GGTTAC	-2154
GTACAC	-2155
TACGTC	-2156
TAGTGC	-2157
TCCTAA	-2158
TGCTAC	-2159
TGCTGA	-2160
TGGTAA	-2161
TGTGAC	-2162
AAACACC	-2163
AAATGCA	-2164
AACACAA	-2165
CACAAAC	-2166
CCATTTG	-2167
GCCAAAA	-2168
GCGCTGC	-2169
GCGTCTT	-2170
GCTCTTA	-2171
GGCAGCC	-2172
GGGTGAA	-2173
GGTACAC	-2174
GTATTTT	-2175
TACTGCA	-2176
TCAACAC	-2177
TCCTCTG	-2178
TCCTTGA	-2179
TCTGGTG	-2180
TGAAAAC	-2181
TGGAGTT	-2182
TGTGTAA	-2183
TGTTTGC	-2184
TTAACTT	-2185
TTCAGTG	-2186
TTGAGTG	-2187
TTGAGTT	-2188
TTGGCAA	-2189
TTGTTAA	-2190
TTTGTTA	-2191
TTTTACA	-2192
GACCTTTT	-2193
GCACCGGA	-2194
GCGCCCCC	-2195
GCGGCCAC	-2196
GCTTTTCC	-2197
GGACCCCC	-2198
GGCCCCCC	-2199
GTTGGGGA	-2200
TAAAACTT	-2201
TAACAAAA	-2202
TACGTCTT	-2203
TCCATCTT	-2204
TCTATTCA	-2205
CCTGCGGAA	-2206
GCCGGAGGA	-2207
TAAACTTGA	-2208
TGAAAAGCA	-2209
TGCCTTGCA	-2210
TTGCTGGCC	-2211
TTGTGCACA	-2212
AACGGATCTC	-2213
GCGTAGTAAA	-2214
GTATTCCACA	-2215
TCTATGTCTT	-2216
GGTGTGATAAA	-2217
GTTCTCAACCA	-2218
TGGCTTAGTGA	-2219
GCGCTTAATTGC	-2220
GCTCCTCTGAAA	-2221
GGTGAACCTGCA	-2222
TCTATGCCTTGG	-2223
TGTATTAGTGGTA	-2224
CCTTGCGCCCTCTG	-2225
GCTTAGCGTTGGGA	-2226
TGTTCGAGCGTCAC	-2227
GTTGACCTCAAATCA	-2228
TCCTTGACGTGATAA	-2229
TGTATTAGGTTCTACC	-2230
CCCCA	-2231
GAATA	-2232
TCCGA	-2233
TTCGA	-2234
GAAGAA	-2235
GACACC	-2236
GATTCA	-2237
GCCTCA	-2238
GCGAGA	-2239
GCGGAA	-2240
GCGGTA	-2241
GCGTGA	-2242
GGCCAC	-2243
GTAGGA	-2244
GTCGTG	-2245
GTCTCC	-2246
GTGGTC	-2247
TAGCTT	-2248
TATTAA	-2249
TCCATA	-2250
TCCCCA	-2251
TCGCAC	-2252
TCGTTA	-2253
TGACCA	-2254
TTCTCC	-2255
GCAAGCC	-2256
GCTGTTC	-2257
GGAACTT	-2258
GGAGGGG	-2259
GGCCTGC	-2260
GGGCGCC	-2261
GTCCGCA	-2262
GTTACAA	-2263
TAATAAA	-2264
TCACCCC	-2265
TCCACCC	-2266
TCCAGTG	-2267
TCCCGCC	-2268
TCGCTCC	-2269
TCGGGTT	-2270
TCTCTAA	-2271
TGGGCCC	-2272
TGTAAAA	-2273
TGTCAGC	-2274
TTAAAAC	-2275
TTAGAGA	-2276
TTATAGA	-2277
TTATATT	-2278
TTCACAA	-2279
TTCTCTC	-2280
TTGGCAC	-2281
TTTAGTC	-2282
TTTTGGC	-2283
▁AAGTAA	-2284
CCTGCTTC	-2285
GAAATTCA	-2286
GACCCCTC	-2287
GCGGCGAC	-2288
GCTTCCAA	-2289
GGGCCCCC	-2290
GTCGTCTT	-2291
GTGCACAC	-2292
TATGGGGG	-2293
TCTTTTGA	-2294
TTGGACAA	-2295
TTTCAAAA	-2296
TTTGACAA	-2297
TTTGGTTC	-2298
TTTTGCTG	-2299
TTTTTAAA	-2300
▁AACGGCA	-2301
▁AGGATCA	-2302
AAACCTTTG	-2303
TAACCGTCC	-2304
TCGTAACAA	-2305
TCTATGCCA	-2306
TGTATTAGC	-2307
GTTCAGCTTC	-2308
TGAATTAGTG	-2309
TTTGTCACCC	-2310
▁TGGAAGTAA	-2311
TAAACTTGGTT	-2312
TAACTTTCAGC	-2313
TCGCCTTAAAA	-2314
TTAACGAGTTA	-2315
▁GAGGAAGTAA	-2316
▁TAACAAGGTT	-2317
AAGGAGCATGCC	-2318
GACCTCAGATCA	-2319
GTAAGACTACCC	-2320
TTAGGTTTTACC	-2321
CCTTGCGCTCCTC	-2322
AACAATGGATCTCTT	-2323
GGGTTGTAGCTGGCC	-2324
TACAACTTTCAGCAA	-2325
GCGGGAAAAGCTCAAA	-2326
TCTAGCATCGATGAAG	-2327
CATA	-2328
CATCA	-2329
CACTGC	-2330
CCACCA	-2331
CCCTGC	-2332
GACTGA	-2333
GAGGAC	-2334
GAGTAA	-2335
GATGTA	-2336
GATTGG	-2337
GGAGGA	-2338
GTACCA	-2339
GTCGAA	-2340
GTTACC	-2341
TAATGA	-2342
TACAAC	-2343
TACTTC	-2344
TAGAAA	-2345
TATTGG	-2346
TTATCC	-2347
TTCTGC	-2348
▁TCTCC	-2349
AAATTCA	-2350
GATTTGA	-2351
GCGCTCC	-2352
GCGCTTC	-2353
GCTGAAA	-2354
GGACCCC	-2355
GGCGAGC	-2356
GGCTCGC	-2357
GGTACCC	-2358
GGTGCAC	-2359
GGTTCAA	-2360
GGTTGTT	-2361
GTCGAAA	-2362
GTGAACC	-2363
GTGGGCC	-2364
GTTGGAC	-2365
TAAACCC	-2366
TAGGTTC	-2367
TATGTCA	-2368
TCATCAA	-2369
TCTTGCA	-2370
TCTTGTG	-2371
TGCATCA	-2372
TGTAATA	-2373
TGTCTTC	-2374
TGTGAAA	-2375
TGTTACA	-2376
TTCTGTT	-2377
TTCTTTA	-2378
TTGAACA	-2379
TTGGGGA	-2380
TTGTCCC	-2381
TTTATCA	-2382
TTTCAAC	-2383
TTTTAAC	-2384
CCTCTCAA	-2385
GAATGTCA	-2386
GACTTGGA	-2387
GAGTTTGC	-2388
GCCTGAAC	-2389
GGCGGGGA	-2390
GGGGGGCA	-2391
GGGTCTTC	-2392
GGTGGCCC	-2393
GTCTTTGA	-2394
GTGTTTTA	-2395
TAAATAAA	-2396
TCGTCTGA	-2397
TCGTCTTC	-2398
TCTGTGCA	-2399
TGAAATCA	-2400
TGTTAACC	-2401
TTGCAGAC	-2402
TTGTCTGA	-2403
TTTCTCTT	-2404
TTTCTTTG	-2405
TTTTTTTA	-2406
GACCCTGGA	-2407
GCCAGCTCC	-2408
GGCCTGAAC	-2409
TCAACCTTC	-2410
TCTTTGAAC	-2411
TGCCTCGGC	-2412
TTGCTGCCC	-2413
TTTTAATAA	-2414
GAATGTTGAA	-2415
TCGCCTTAAA	-2416
TCTTCTTAAA	-2417
CCCTTTGTGCA	-2418
TGTTGCTGGCC	-2419
CATTGCGCCTCC	-2420
GCGGCGAGCGAA	-2421
GTTAGCTTGAAA	-2422
TCGGCTTTCGTA	-2423
TTTACTGTGAAC	-2424
TTTCCAGGTCTA	-2425
TGTCTGAGCGTCA	-2426
▁ATCATTAAATAA	-2427
▁GCGGAAGGATCA	-2428
GATATGTAGTGTGA	-2429
TCACAACTTTCAAC	-2430
TTATCACCCCTCAA	-2431
TTGGTATTCCGATG	-2432
TAAATTATCTATGCC	-2433
TCTGGCCTCAAATCA	-2434
TGTTTGAGCGTCGTT	-2435
CACCTGTGCACCTTTT	-2436
GGTCTCCGTAGGTGAA	-2437
GTCAGCTCCCCTGAAA	-2438
GTCGGCTCCCCTGAAA	-2439
GGT	-2440
CCCCTA	-2441
GACCAC	-2442
GACGCC	-2443
GAGAAC	-2444
GAGAGC	-2445
GATCAA	-2446
GATGGC	-2447
GATGTG	-2448
GATTTG	-2449
GCCACC	-2450
GCGGTT	-2451
GCTATT	-2452
GCTGGA	-2453
GGCTAA	-2454
GGTAAA	-2455
GGTGTA	-2456
GTAGAC	-2457
GTAGTT	-2458
TACGTA	-2459
TAGTTC	-2460
TCATCC	-2461
TCCGTA	-2462
TCGTAA	-2463
TGCTCA	-2464
TGTCAC	-2465
TTAGCC	-2466
TTCGAA	-2467
AAATAAA	-2468
AACCTTC	-2469
CACTGTA	-2470
CCCCGCC	-2471
GAGACAA	-2472
GCACGTA	-2473
GCCTCTG	-2474
GCTCAGC	-2475
GCTGGAA	-2476
GGAACCA	-2477
GGATTGA	-2478
GGCCCTC	-2479
GGCCGGA	-2480
GGCCTCC	-2481
GGGGCAC	-2482
GGTGGCC	-2483
GTGGCGA	-2484
TAAGGTT	-2485
TACCAAA	-2486
TACTATA	-2487
TACTGTT	-2488
TATCTAC	-2489
TCAGGTT	-2490
TCCTTCA	-2491
TCTACAC	-2492
TCTCCCC	-2493
TGAACAA	-2494
TGAATTA	-2495
TGAGAAA	-2496
TGATGCA	-2497
TGCTGTT	-2498
TTACCAC	-2499
TTATTAC	-2500
TTGATTA	-2501
TTGTCAA	-2502
TTTGTAA	-2503
AAACCCCA	-2504
CCAATCAA	-2505
GAGGAGCA	-2506
GGATTGAC	-2507
GGCTTGCC	-2508
GGTCGTGA	-2509
GGTCTTTG	-2510
TGTATTTT	-2511
TTAAAGAA	-2512
TTATAGAA	-2513
TTATCGTA	-2514
TTGATGTT	-2515
TTTGAAAA	-2516
TTTGCTGA	-2517
TTTTTACA	-2518
AACTCGTTA	-2519
CACATTGTA	-2520
TACATTAGC	-2521
TTAAAGACA	-2522
TTAATGAAA	-2523
TTCTTATTA	-2524
TTGCACCCC	-2525
GCATATATGC	-2526
GGGCCGGAAA	-2527
TATTGTAACA	-2528
TTAATGAGTT	-2529
TTGGTATTGG	-2530
GCGTCCGGTCC	-2531
GTATTCTGGTG	-2532
TATTGCGCCCA	-2533
AACGCAGTGAAA	-2534
GACCTCGGATCA	-2535
GACCTCGGATTA	-2536
GGCGGGCATGCC	-2537
TGCGATAATTAA	-2538
TTAGGGCATGCC	-2539
TTTGGGCATGTC	-2540
GGCGGGGATACCC	-2541
GGTGTGATAACTA	-2542
GTGAGTCATTGAA	-2543
TTAAGATATAGTC	-2544
TTCCGTAGGTGAA	-2545
GGTGTGATAATTTA	-2546
TTTGACAAATTTGA	-2547
AACGGATCTCTAGGC	-2548
TGTTCCGTAGGTGAA	-2549
TTTGACCTCAAATCA	-2550
▁TCTCCGTTGGTGAA	-2551
GTCGGCTCCTCTTAAA	-2552
TAATACAACTTTCAAC	-2553
CCTCA	-2554
AAATGA	-2555
AACGTT	-2556
CCAGCC	-2557
CCATCA	-2558
CCATCC	-2559
GCAACA	-2560
GCCGCA	-2561
GCCTTA	-2562
GCTTTA	-2563
GTGCAA	-2564
GTTCAC	-2565
TAGTAC	-2566
TCCTAC	-2567
TCGACA	-2568
TCTAAC	-2569
TGCCTA	-2570
TGTTTG	-2571
▁GTGAA	-2572
AAAAGCA	-2573
CCCTCCC	-2574
GAAACAA	-2575
GAACTCA	-2576
GAAGCGC	-2577
GAATTTA	-2578
GAGCGTC	-2579
GAGTCTT	-2580
GATTGAC	-2581
GCCCGTC	-2582
GCCCTCC	-2583
GCCCTTC	-2584
GCGAGAC	-2585
GCTGCCC	-2586
GCTTTGA	-2587
GGAGGGA	-2588
GGCCCCA	-2589
GGCGTCC	-2590
GGGCCAC	-2591
GGGCGGC	-2592
GGGTGAC	-2593
GGTTGGC	-2594
GGTTGTC	-2595
GTCTCTC	-2596
GTGGGGG	-2597
GTTGATC	-2598
GTTTCTT	-2599
TCACCTC	-2600
TCGTTCA	-2601
TCTGCTG	-2602
TCTGGCA	-2603
TCTTTCA	-2604
TGCTCGA	-2605
TGCTGTG	-2606
TGTTAAA	-2607
TTATTTG	-2608
TTCGGGA	-2609
TTCTTCA	-2610
TTCTTGG	-2611
TTGACCA	-2612
TTGGCCA	-2613
TTGTTCA	-2614
TTTACAC	-2615
TTTTGAC	-2616
TTTTGTG	-2617
AACAAAAA	-2618
CATTGCAC	-2619
GCGGCCCC	-2620
GCTTGTCA	-2621
GGGATTGC	-2622
GGGCGCCC	-2623
GTCCCCCC	-2624
GTTTGCGA	-2625
TCAAACCC	-2626
TCACACAC	-2627
TCGGTGTT	-2628
TCTATGTT	-2629
TCTCTGTT	-2630
TGCTCCTT	-2631
TGGTGTGA	-2632
TTACAGAA	-2633
TTGCACCC	-2634
TTTCTCCA	-2635
TTTTGTAA	-2636
CATTGCACC	-2637
CCTGTGCAC	-2638
GAATGTGTA	-2639
GATAATGAC	-2640
GCGAATCGC	-2641
GCTTCGGTA	-2642
GGACTGCTG	-2643
TAAACTCTT	-2644
TACAAACAC	-2645
TACCCTCAA	-2646
TCCACTCTA	-2647
TGCGATACC	-2648
TTATCGAAA	-2649
TTTTGTAGA	-2650
GCGCCCGCCA	-2651
GGCGCCCGCC	-2652
TAGCTTAGTG	-2653
CCACCTGTGCA	-2654
GAACGCTCTGC	-2655
GCCGGAGGACC	-2656
GGGAGCGCGGC	-2657
GTCAGCCTGCC	-2658
TCAAGCCCTGC	-2659
TCGCTTCGGCA	-2660
TTACCGAGTGC	-2661
AACGCCGCGAAA	-2662
GCTCTCCTCAAA	-2663
TGGTATTCCGGA	-2664
CATTGCGCCCCCC	-2665
GGGCGTCTGTCCC	-2666
GTGAACCATCGAA	-2667
GTTCTCAACCACA	-2668
GTTTTTGAACGCA	-2669
TCATTGGTATTCC	-2670
TTGGATGTGGGGG	-2671
GCAGCCTCCCCTGC	-2672
GTACAACTTTCAGC	-2673
AACGCAGCGAAATGC	-2674
GCTCTGCTTGGTGTT	-2675
TCGTGAAATTCTCAA	-2676
TGTGAATTGCAGGTT	-2677
TTGGTGTGATAATTA	-2678
TTTGATCTGAAATCA	-2679
TCAAGTAGGACTACCC	-2680
TGGTATTGAGTGATAC	-2681
YA	-2682
TTT	-2683
GTGGG	-2684
AACTTA	-2685
CCATAA	-2686
CCATAC	-2687
GAAGCA	-2688
GAATAA	-2689
GAGAGA	-2690
GAGGTG	-2691
GCACAC	-2692
GCAGTC	-2693
GCCTAA	-2694
GCCTAC	-2695
GCTGTA	-2696
GCTTGA	-2697
GTTTCA	-2698
TAAGAC	-2699
TACTGA	-2700
TATCTG	-2701
TCAGAC	-2702
TCAGGA	-2703
TGACAC	-2704
TGCAAC	-2705
TGGTAC	-2706
▁TTGAA	-2707
AAAAAAC	-2708
AACACCC	-2709
AACCCAC	-2710
AACTCAA	-2711
CACAACC	-2712
CCACTCA	-2713
CCCCTTC	-2714
CCTCTGA	-2715
GACTCTT	-2716
GACTGTC	-2717
GCCCGCA	-2718
GCCGCCC	-2719
GCCTCGC	-2720
GCTCTGA	-2721
GGATTTG	-2722
GGCCGAC	-2723
GGTGCTG	-2724
GTGACAC	-2725
GTGGCAC	-2726
GTTATTA	-2727
GTTTGTT	-2728
TAAACAC	-2729
TACTCCA	-2730
TAGTAAA	-2731
TATGTTA	-2732
TCCTTTA	-2733
TCTACCC	-2734
TCTGGTT	-2735
TGAAACA	-2736
TGAACAC	-2737
TGAATGA	-2738
TGCAGTG	-2739
TGCCTTC	-2740
TGCGGGC	-2741
TGCGTGA	-2742
TGCTTCC	-2743
TGTGCCC	-2744
TGTGGTA	-2745
TTAAACA	-2746
TTATAAC	-2747
TTATACC	-2748
TTCATTA	-2749
TTGCTGC	-2750
TTTAACC	-2751
TTTGACA	-2752
TTTTTAC	-2753
AAAAAACC	-2754
CACACACA	-2755
CCCCCCCC	-2756
GATTACAC	-2757
GATTGCAC	-2758
GCCCATTC	-2759
GCCCTTTT	-2760
GCCTCTGC	-2761
GGACTGCC	-2762
GGGGGGGC	-2763
GGTACACC	-2764
GTCGTGAA	-2765
GTGCTGGC	-2766
GTGGCGGC	-2767
GTTTTGGA	-2768
TAAAACCA	-2769
TCCTTACA	-2770
TCGCTTTT	-2771
TCGGATCA	-2772
TCTACGGA	-2773
TCTGTTTT	-2774
TCTTTTTA	-2775
TGAAAAAA	-2776
TGGGAGTT	-2777
TGGGTCTT	-2778
TTATCAAC	-2779
TTTAAAAC	-2780
TTTCTCCC	-2781
TTTGTTTT	-2782
GAAGGATCA	-2783
GCCCCTGTT	-2784
GCTATTGAC	-2785
GGCCCGCCC	-2786
GGCTGTTTT	-2787
GGCTTGGAA	-2788
GTCGAGGGG	-2789
GTTCTCAAC	-2790
TAGAATGTA	-2791
TATATAATA	-2792
CCTCGAATCA	-2793
GAGGATACCC	-2794
GGTCGGCTCC	-2795
GTCCATTGAC	-2796
TCCCCTAAAA	-2797
TCCTCTAAAA	-2798
TCTATAAAAC	-2799
TCTCCTTGAA	-2800
TCTTCTGAAA	-2801
TGTATTAGCA	-2802
TTACCGAGTG	-2803
GAAAAGCAGTG	-2804
GCGATAGGTAA	-2805
GGCTTGTGTGA	-2806
TCTGAGCAGAA	-2807
TTACAGAGTTA	-2808
TTATTGAATAA	-2809
AACACAGTGAAA	-2810
GAAAGGCATGCC	-2811
GCGCTTAACTGC	-2812
GCTCTTCTTAAA	-2813
GGGGAGCATGCC	-2814
GTTAGTGGCGGA	-2815
GCGAACCATCGAA	-2816
TTACAAACTCCAA	-2817
GCTTCTAATCGTCC	-2818
GGCTTGGATGTGGA	-2819
TGCATTAGCGGAACC	-2820
GGTTGACCTCGGATCA	-2821
TCTTTGGTATTCCGAA	-2822
GCCG	-2823
▁TAA	-2824
▁TGAA	-2825
AAAGCA	-2826
AACTGA	-2827
GACGAC	-2828
GACGGC	-2829
GACGTG	-2830
GACTTC	-2831
GAGGTC	-2832
GATGCC	-2833
GCACCA	-2834
GCGACA	-2835
GCTCCA	-2836
GTATAA	-2837
GTATGA	-2838
GTGTCA	-2839
TAATTC	-2840
TAGGAA	-2841
TAGGGG	-2842
TATCCA	-2843
TGCTAA	-2844
AAATTTA	-2845
CCAAAAC	-2846
CCTCCCC	-2847
GAAAGGC	-2848
GAAGCTT	-2849
GAATTCC	-2850
GACCCCA	-2851
GACTCGA	-2852
GACTTGG	-2853
GACTTTA	-2854
GACTTTG	-2855
GAGAAAA	-2856
GAGAGGA	-2857
GAGCCCC	-2858
GAGGGGA	-2859
GATTTCA	-2860
GCATTGC	-2861
GCCGGCA	-2862
GCCTCCC	-2863
GCTGGCA	-2864
GGAAACA	-2865
GGGCGAC	-2866
GGGCGTG	-2867
GGGGCTT	-2868
GGGTCCC	-2869
GGTCACC	-2870
GTCACAC	-2871
GTTGACC	-2872
GTTTCTA	-2873
TAATGTA	-2874
TACACAA	-2875
TACACCA	-2876
TAGTCAA	-2877
TATATCA	-2878
TCCTCAC	-2879
TCGAGTC	-2880
TCTAATA	-2881
TCTGAAC	-2882
TCTTGAC	-2883
TCTTGGA	-2884
TGAACCA	-2885
TGAACCC	-2886
TGAGCGA	-2887
TGAGCTT	-2888
TGCTTGG	-2889
TGCTTTC	-2890
TGGAGCA	-2891
TGTAGAC	-2892
TGTCCTT	-2893
TGTCGGC	-2894
TGTGTGA	-2895
TTATCTA	-2896
TTATTAA	-2897
TTATTGC	-2898
TTCATTC	-2899
TTTGAAC	-2900
TTTGCGA	-2901
TTTGTCA	-2902
CACCCGTG	-2903
CCCCTCGA	-2904
GAAAGTCA	-2905
GAATACCC	-2906
GAATGTGA	-2907
GAGAGAGA	-2908
GATTACCC	-2909
GCCCTGTT	-2910
GCTTAGTG	-2911
GGTGTCTA	-2912
TAAATCAA	-2913
TAACTGTC	-2914
TCTCAACC	-2915
TGAAAACC	-2916
TGAAATAC	-2917
TGAATGAA	-2918
TGGCTTTT	-2919
TGGGTTGC	-2920
TTATCAAA	-2921
TTCATTTA	-2922
TTGAACTT	-2923
TTTTGGGG	-2924
TTTTTTGA	-2925
GCTCGTCTT	-2926
GCTGCTGGC	-2927
GGACGCGCC	-2928
GGCTTTCCC	-2929
GGGCTTGGA	-2930
TAAAAGTTA	-2931
TATTGTAGA	-2932
TCCTCGGCA	-2933
TCTTTTTGA	-2934
TGCATGTGC	-2935
TGCGCAGTA	-2936
TGGTGTTGG	-2937
TTAACGAAA	-2938
TTACTGTGA	-2939
TTAGCGGGG	-2940
TTTGTGCAC	-2941
AACTTTCGAC	-2942
GTTGGATTTG	-2943
TCTTTATCTT	-2944
TGCAGGCTTC	-2945
TGGACTTGGA	-2946
TTGCGATAAC	-2947
GAACATAGTAA	-2948
GACGTGATAAC	-2949
GGCTTGCTGTT	-2950
GGTTGTAGCTG	-2951
TACAGTGGCGG	-2952
TGCCGTAAAAC	-2953
TGGGGCATGCC	-2954
TTCCCCTAGTA	-2955
AACTCCCAACCC	-2956
GAAGAGCATGCC	-2957
GGTATTCCTCAA	-2958
GTGCCCGCCGGA	-2959
TGTTATAGAATG	-2960
TGTTGCTTCCCC	-2961
TTATTGAATAAA	-2962
TTCTCAACCACA	-2963
CCTGCCCGCCGCC	-2964
GCGTCGCAGCCCC	-2965
GCTTCTAATCGTC	-2966
GCTTTGGCGGGCC	-2967
GGTAGGATTACCC	-2968
GTCATCTTTATCA	-2969
TCAATAAGCCGGA	-2970
TGGCCTCGGATCA	-2971
CATTGCGCCCTATG	-2972
GCATGCCTGTTTGA	-2973
GCCCCCGAAATGCA	-2974
GTACAACTTTCAAC	-2975
TCCACCTGTGCACC	-2976
TGCATTAGCTGGAC	-2977
TTGATCTGAAATCA	-2978
AACGCAGCAAATCGC	-2979
TCGGCTCCTCTTAAA	-2980
TTCAATGTATTAGGTT	-2981
TTTTTGAACGCATCTT	-2982
▁CCTGCGGAAGGATCA	-2983
GCT	-2984
▁GGA	-2985
▁TGA	-2986
GACTT	-2987
GTATA	-2988
TGAGG	-2989
AAAGGC	-2990
AAATAC	-2991
CCAGTC	-2992
GAAGTA	-2993
GAAGTC	-2994
GATAAA	-2995
GCATCA	-2996
GCGCGA	-2997
GGACCA	-2998
GGAGAA	-2999
GGATGA	-3000
GGATTC	-3001
GTAGTC	-3002
TACGTG	-3003
TAGCAA	-3004
TCCGCA	-3005
TGAGTC	-3006
TGCCAC	-3007
TGCGCC	-3008
TGGATA	-3009
TTTCGC	-3010
▁AGTAA	-3011
AAAGGTT	-3012
AAATCAA	-3013
AACTCTG	-3014
CCCTGTG	-3015
CCTCGGA	-3016
GAAAACC	-3017
GAAACCC	-3018
GAATGTC	-3019
GCAGTCA	-3020
GCCCACC	-3021
GCCCGGA	-3022
GCGACCC	-3023
GCGAGCC	-3024
GCGCGCC	-3025
GCGGCAA	-3026
GCGGCCA	-3027
GCGGTTC	-3028
GCTTCCA	-3029
GCTTGCA	-3030
GCTTGTA	-3031
GGCAAAA	-3032
GGCCGTT	-3033
GGGAAAC	-3034
GGGGCCA	-3035
GGTAACC	-3036
GGTGACC	-3037
GGTGGTT	-3038
GTCAAAA	-3039
GTCCGCC	-3040
GTCCTGC	-3041
GTGGCCC	-3042
GTGTGTG	-3043
GTGTTCC	-3044
TAAAACA	-3045
TACTATT	-3046
TACTCAA	-3047
TACTTGA	-3048
TATGGTC	-3049
TATTTCA	-3050
TCAACCC	-3051
TCAATCA	-3052
TCCCACA	-3053
TCCGGGC	-3054
TCCTCGA	-3055
TCCTGGA	-3056
TCGCACC	-3057
TCGTGCC	-3058
TCTCCAA	-3059
TCTGTTC	-3060
TGCCGAC	-3061
TGCTCTC	-3062
TGGCGTT	-3063
TGTAGCA	-3064
TGTGGAA	-3065
TTACCCA	-3066
TTCATAA	-3067
TTCGGTT	-3068
TTGGACC	-3069
TTGGTTA	-3070
TTTGGAA	-3071
▁AAAGTC	-3072
AACCAAAC	-3073
GACAACTT	-3074
GAGAGTCA	-3075
GCCCCGGC	-3076
GCCGAGAA	-3077
GCGAGTCA	-3078
GCTGCTTC	-3079
GCTTTGTT	-3080
GGAATTGC	-3081
GGACGGCC	-3082
GGACTGGC	-3083
GGCCTCTG	-3084
GGCGGGAC	-3085
GGCTGGCC	-3086
GGGAGGGG	-3087
GGGGGGCC	-3088
GGTATTGG	-3089
GTAGGCCC	-3090
GTCTTTCC	-3091
GTTTTTCA	-3092
TAACGCAA	-3093
TACAAAAC	-3094
TATATAAA	-3095
TCACAACC	-3096
TCATCGAA	-3097
TCATTGAA	-3098
TCCTTGGA	-3099
TCTCTTCA	-3100
TCTTGACC	-3101
TGGCGGGA	-3102
TGTGAAAC	-3103
TGTGTCTT	-3104
TTAAAACA	-3105
TTAATCTC	-3106
TTAATTTA	-3107
TTACTTTT	-3108
TTAGAGAA	-3109
TTCTGAAA	-3110
TTGGGGAC	-3111
TTTCCTTC	-3112
TTTCTTAA	-3113
TTTTGGGA	-3114
TTTTGGTA	-3115
AAAAAAAAA	-3116
GAAAGAGGA	-3117
GAGGTCAGC	-3118
GAGTGTTGC	-3119
GGCTCGGCC	-3120
GGGTATACC	-3121
GGTGTAATA	-3122
GTCCTCTGA	-3123
TCGGTTTGA	-3124
TCTACGCCA	-3125
TGCATCGGC	-3126
TTAATTGCA	-3127
TTGGATGTG	-3128
TTGTGAACC	-3129
TTTACACAC	-3130
TTTGCTGGC	-3131
▁TAGGTGAA	-3132
CCACCGCGTG	-3133
GCCCGCCGGA	-3134
GCGCAGCACA	-3135
GCTGCTGAAA	-3136
GCTTCTAATA	-3137
GGGACTGCTG	-3138
GTAAAACCCC	-3139
GTGGCTTGGA	-3140
TACATTAGCA	-3141
TATTGCGTGC	-3142
TGACCTCAAA	-3143
TGGTGTAATA	-3144
TTAACGAGTT	-3145
TTCGGCGGAA	-3146
TTGAAAAGTA	-3147
TTGTGGTATT	-3148
GCGGCCACGCC	-3149
GGTCTATGTTA	-3150
GTAAAACCCCC	-3151
TCCCACCCGTG	-3152
TCTCAAATCAA	-3153
TGGCTCAGTGA	-3154
TTATCGAGTTA	-3155
AAACACAAACAA	-3156
GTAGGGCATGCC	-3157
TAGAATGTTGAA	-3158
TGACAAATTTGA	-3159
TTTGACCTCAAA	-3160
AAACCCTTGGGTT	-3161
CCCTTTGTGAACC	-3162
GGGGCATGTGCAC	-3163
GGTGTGGCTTGGA	-3164
TAGACCTAAAAAA	-3165
CCTTGCGCCCTTTG	-3166
GCTTCGGCGGGCCC	-3167
GGTCGTGCACGCCC	-3168
TCTTTGAACGCAAA	-3169
TCTTTGAACGCATA	-3170
TGCTTGTTTGAGTG	-3171
AACCTCCCACCCGTG	-3172
GGGCTGTCGCTGACC	-3173
GTAGCGGCGAGTGAA	-3174
TCGAATTCTCAACCA	-3175
TGTCTGAGCGTCGTT	-3176
TGTGCACACATTGTA	-3177
TTTGTTTTCTTATTA	-3178
GTCAGCTCTCCTTAAA	-3179
TTGTGGTATTCCACAA	-3180
TTTGACCTCAAATCAG	-3181
RA	-3182
TCT	-3183
CCGA	-3184
CATTC	-3185
CCCGA	-3186
TAAGC	-3187
TACGC	-3188
AAAGCC	-3189
AAAGGA	-3190
AAAGTA	-3191
AAGTCA	-3192
CCAGTT	-3193
GACTCC	-3194
GATTAA	-3195
GCAGAA	-3196
GCAGAC	-3197
GGCTCA	-3198
GGGTAC	-3199
TAAAGA	-3200
TACGGA	-3201
TCCTGC	-3202
TCGTAC	-3203
TCTAGA	-3204
TGAATA	-3205
TTCAGA	-3206
TTCATA	-3207
AAACCAC	-3208
CCACCTC	-3209
CCCCTCA	-3210
CCCTTTA	-3211
GAAAGGA	-3212
GACCGCA	-3213
GACCTCA	-3214
GAGGGAA	-3215
GATTGAA	-3216
GCAAGCA	-3217
GCATGCA	-3218
GCATGTC	-3219
GCATGTT	-3220
GCCGGAA	-3221
GCTGACC	-3222
GCTTCAA	-3223
GGCGGAA	-3224
GGGGCAA	-3225
GGGGGCA	-3226
GGGGGCC	-3227
GGGGGGC	-3228
GGTGGTG	-3229
GGTTGTG	-3230
GTAAACA	-3231
GTAACAC	-3232
GTAACTT	-3233
GTCCTGA	-3234
GTCGAGA	-3235
GTCGGAC	-3236
GTCGTGA	-3237
GTCTGCC	-3238
GTCTGTT	-3239
GTCTTAC	-3240
GTGTCTA	-3241
GTGTCTG	-3242
TAACGGA	-3243
TACCCAC	-3244
TACTCTC	-3245
TCAAACA	-3246
TCCCAAC	-3247
TCCCTTC	-3248
TCGATCA	-3249
TCGCGAA	-3250
TCGCGCC	-3251
TCGGCCC	-3252
TCGGGTC	-3253
TCGTCCC	-3254
TCTAGTG	-3255
TCTCAGA	-3256
TCTCCAC	-3257
TCTGCCA	-3258
TCTGGCC	-3259
TCTGTCA	-3260
TCTTCCA	-3261
TGAATAC	-3262
TGACTTC	-3263
TGATTTT	-3264
TGCAAAA	-3265
TGCCGCA	-3266
TGCCGTG	-3267
TGCTTTA	-3268
TGGATTA	-3269
TGGCCCC	-3270
TGTAGTG	-3271
TGTCCCC	-3272
TGTCGTA	-3273
TGTGCGA	-3274
TTATCTT	-3275
TTATGTA	-3276
TTCTAAA	-3277
TTCTCCA	-3278
TTCTCTT	-3279
TTCTGTA	-3280
TTCTTTG	-3281
TTGAGGA	-3282
TTTAACA	-3283
TTTAGTA	-3284
TTTGATA	-3285
TTTGCAA	-3286
TTTTACC	-3287
TTTTCCA	-3288
▁AAGGTT	-3289
AAACCTTC	-3290
AAACTCCC	-3291
AACAAACC	-3292
AACTCCCC	-3293
CCCCCCCA	-3294
GAACACAA	-3295
GAATGGAA	-3296
GAGACAAA	-3297
GAGTACCC	-3298
GCCAGGCC	-3299
GCGGTGGC	-3300
GCGTCCAC	-3301
GCTCTTTG	-3302
GCTGGCCC	-3303
GCTGGGCC	-3304
GCTGGTCA	-3305
GGCCGGCC	-3306
GGCTCGCC	-3307
GGGCGGCC	-3308
GGGGGGGA	-3309
GTAAAAAA	-3310
GTACTATT	-3311
GTCTTTTC	-3312
TAAACCTA	-3313
TAACTCTT	-3314
TACACACC	-3315
TATATTTT	-3316
TCAAGGTT	-3317
TCCACTCA	-3318
TCGAATCA	-3319
TCGTGACA	-3320
TCTCAAAC	-3321
TCTCTGGC	-3322
TGAAGTGA	-3323
TGCATCTT	-3324
TGGAGAGC	-3325
TGGGCTTC	-3326
TGTGAAAA	-3327
TTACCTCA	-3328
TTACTGTG	-3329
TTCCAACC	-3330
TTGAATCA	-3331
TTTGCTTC	-3332
TTTGGGAA	-3333
TTTTTCTA	-3334
TTTTTGGA	-3335
▁CAAGGTT	-3336
AACTCTGTT	-3337
CACCCTCAA	-3338
GAGCTCAAA	-3339
GAGTATGCC	-3340
GATACGTAA	-3341
GCCAGAGGA	-3342
GGCCCGGCC	-3343
GGCTCTGCC	-3344
GGCTTTAAA	-3345
GGCTTTGCC	-3346
GGGCACGCC	-3347
GTCATTTGC	-3348
TAAAATCTA	-3349
TCCATCGTT	-3350
TGAAATACA	-3351
TGAAGACAA	-3352
TGTGGGGGA	-3353
TTTAAAAAA	-3354
TTTGTTTAC	-3355
AAACTCTGAA	-3356
GGAGTATGCC	-3357
GGGTTTGGTG	-3358
GTTTTCACAC	-3359
TCTGAGCTGC	-3360
TCTGTCTGAA	-3361
TTACTGAGTG	-3362
TTACTGAGTT	-3363
TTGTGTGCAA	-3364
TTTGTCTGAA	-3365
CCTTGCGCCCC	-3366
GCCGGGGGACC	-3367
GGCTTGATGTT	-3368
GTCGGCTCTCC	-3369
TCGTGAAATCC	-3370
TGAAATCTCAA	-3371
TGGTGTGATAA	-3372
AACACAGCGAAA	-3373
AACTTTCAACAA	-3374
CACCTGTGCACA	-3375
CCTGCGGAAGGA	-3376
GACCTCCAACCC	-3377
GCACCGGAGAGC	-3378
GCGAATCATCGA	-3379
GCTGAACTTAAG	-3380
GGCTTTAAAGTT	-3381
GGGGGGCACGCC	-3382
GGTCTATGTCTT	-3383
TAATAGAATGTT	-3384
TCAGATCAGGTA	-3385
TCCATATCCACC	-3386
TCCATGTTGCTT	-3387
TCTATGCCTTTG	-3388
TGTTCGAGCGTC	-3389
TTGCGGATCGGC	-3390
GACGAGGATACCC	-3391
GAGGCATGTGCAC	-3392
GGCTCCTCTCAAA	-3393
GTGGCGGGCTCGC	-3394
TACAACTTTTAAC	-3395
TGAGTTGTTGCTG	-3396
TGGCTTGGATTTG	-3397
GCACGCCTGTTTCA	-3398
GCCGTGGTCGTGAA	-3399
TAACAACTTTCAAC	-3400
TCGCCCCAAAGTCA	-3401
TGACGTGCACGGCC	-3402
TTAATATATCAACC	-3403
TTACAACTTTCAAC	-3404
TTTGGTATGCTGCA	-3405
▁TTCCGTAGGTGAA	-3406
GCTGAACTTAAGCAT	-3407
TTAAATTCTCAACTT	-3408
▁AACGGCACCCTTTG	-3409
▁CTGCGGAAGGATCA	-3410
▁GTCGTAACAAGGTT	-3411
GAGCATGCTTGTTTGA	-3412
GCCGAACTTAAGCATA	-3413
GTCAGCTCTCCTGAAA	-3414
TAATACAACTTTCAGC	-3415
TCCGTGAGTCATCGAA	-3416
TGCTTGTTGGAGCGCC	-3417
TTGGACGTGATAATGA	-3418
TTTTTTTTAATATAAA	-3419
AAAAC	-3420
AACCA	-3421
CAGAA	-3422
CCAGA	-3423
CCCAC	-3424
▁AACC	-3425
AAAGTG	-3426
CCCGGA	-3427
CCTCTA	-3428
GAAAGA	-3429
GCTAAC	-3430
GCTAGA	-3431
GCTATG	-3432
GGGAGA	-3433
GGTAAC	-3434
GTGTTA	-3435
TAATAC	-3436
TACATA	-3437
TAGAGA	-3438
TAGAGG	-3439
TAGGAC	-3440
TCAGTC	-3441
TGCCGA	-3442
TGCGTT	-3443
TGGCTA	-3444
TTACTA	-3445
▁GCGGA	-3446
AAAACCC	-3447
AAATCAC	-3448
AACTGTA	-3449
AACTTCA	-3450
CACCCCA	-3451
CCACGCC	-3452
CCATCTT	-3453
CCATTTT	-3454
CCCCGTG	-3455
CCTCAAC	-3456
CCTCGCC	-3457
CCTGCCA	-3458
GAAAACA	-3459
GAAATCA	-3460
GAACGTA	-3461
GAAGCCA	-3462
GAAGTTC	-3463
GAATGGA	-3464
GACTCCC	-3465
GACTTTT	-3466
GAGGGTT	-3467
GATCGGC	-3468
