<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
GC	-2
TC	-3
GG	-4
CC	-5
TG	-6
TA	-7
GA	-8
GCA	-9
AAC	-10
AAA	-11
CA	-12
TCA	-13
GGA	-14
TGC	-15
TAA	-16
GGC	-17
TGAA	-18
TTC	-19
TTA	-20
GAA	-21
TCTT	-22
TGA	-23
CCC	-24
TCC	-25
TGG	-26
GTT	-27
GCC	-28
GTA	-29
GTC	-30
TTTT	-31
AACGCA	-32
TGTT	-33
GCG	-34
TCAA	-35
CCA	-36
AACTT	-37
TAC	-38
TCGA	-39
TGCC	-40
GTG	-41
TATT	-42
GCCC	-43
GTAA	-44
TTGC	-45
GGAA	-46
AAAC	-47
TCTC	-48
TGCA	-49
GAC	-50
GTGAA	-51
TAAC	-52
TTGCA	-53
TTCA	-54
CCTC	-55
GGATC	-56
TTGG	-57
TCATC	-58
GCTG	-59
TGAAG	-60
TCTTTG	-61
GGATCTCTT	-62
TCATT	-63
GGAC	-64
TGCGA	-65
GGTT	-66
TGAAGAACGCA	-67
GGCA	-68
GCTT	-69
TCTTTGAACGCA	-70
CCCC	-71
GGGA	-72
TCGATGAAGAACGCA	-73
TGAATTGCA	-74
TAAA	-75
TCATCGAA	-76
GCGAAA	-77
CAC	-78
AACGGATCTCTT	-79
TCAAC	-80
GTGAATCATCGAA	-81
GCGAAATGCGA	-82
TGAATTGCAGAA	-83
GAAA	-84
GGTA	-85
GGATCA	-86
GGCC	-87
AAAA	-88
TACCC	-89
GGGG	-90
GTAATG	-91
TGGC	-92
TGAATTGCAGAATTCA	-93
GCGAAATGCGATAA	-94
AACTTTCAAC	-95
TGGA	-96
GCTC	-97
AAGCA	-98
TGTA	-99
TGTC	-100
TATTCC	-101
GCTGAACTT	-102
GTAAC	-103
GGTTC	-104
CCTGC	-105
TTAC	-106
CATTGC	-107
AACA	-108
GGTGAA	-109
TATA	-110
TGGCA	-111
GGGC	-112
GGTC	-113
GCATGCC	-114
GTGA	-115
GCTGAACTTAAGCA	-116
GCTGAACTTAAGCATA	-117
TTCGA	-118
GTGG	-119
TTGA	-120
TGTGCA	-121
CCTT	-122
GCGGA	-123
GCGC	-124
TGTTTGA	-125
CCTGCGGAA	-126
GTAGGTGAA	-127
GCAA	-128
TGAAA	-129
GTCC	-130
TCCA	-131
GTGC	-132
TCTA	-133
AACGGATCTCTTGGC	-134
TTAA	-135
GCGA	-136
GTCA	-137
GCCA	-138
GCCCC	-139
TGTTCGA	-140
GCTTC	-141
GCCTC	-142
CCAA	-143
TCCGTAGGTGAA	-144
TTTA	-145
GTTA	-146
GTAACAA	-147
TGAC	-148
TCAATAA	-149
TGTTCGAGCG	-150
GCGG	-151
GGATCATTA	-152
TCAC	-153
TCTCGCA	-154
GGTTCTGGCA	-155
GTTC	-156
TACA	-157
TAGA	-158
CCCA	-159
GACCTC	-160
CATTGCGCCC	-161
GTAAAA	-162
TGTTTGAGTG	-163
TTCC	-164
GCTCC	-165
CCAC	-166
AAATCA	-167
GCAC	-168
GCGGC	-169
TTTC	-170
GGTTTCCGTAGGTGAA	-171
TGTG	-172
TAAAC	-173
GTCTT	-174
CCCTT	-175
GTCGTAACAA	-176
TGTGA	-177
GAGGA	-178
CCTTGC	-179
GACC	-180
TCCC	-181
GAAC	-182
TAAAA	-183
GTAC	-184
TCAATAAGCGGA	-185
GGATCAGGTA	-186
TACC	-187
GGCTT	-188
TCAGC	-189
TTCAA	-190
TCATTA	-191
TTGGTATTCC	-192
GAGA	-193
TGGTATTCC	-194
GGCATGCC	-195
GGCCC	-196
CACC	-197
TGACCTC	-198
GGGCATGCC	-199
TGTGCAC	-200
TCGG	-201
TTGAA	-202
GTAAAAGTCGTAACAA	-203
GGCGG	-204
TGGAC	-205
AAATCAGGTA	-206
GGAAAA	-207
GAGC	-208
GGCTC	-209
AAAACTTTCAAC	-210
TGTTCGAGCGTCATT	-211
CACA	-212
GGATT	-213
GAGG	-214
GGACTACCC	-215
GAAAC	-216
GTGTT	-217
GCCTT	-218
TCCTC	-219
TATC	-220
TTGTT	-221
GTGCA	-222
TGTCC	-223
GCTGG	-224
AAACC	-225
GCCGG	-226
GAGGAGCATGCC	-227
AACTTTCAGC	-228
GATT	-229
GGGTT	-230
TCGCA	-231
GGCGA	-232
GAAAA	-233
CCGA	-234
TTCTT	-235
TGTAA	-236
GCGAA	-237
▁A	-238
GGGATACCC	-239
GACCTCGGATCAGGTA	-240
GCGTA	-241
GCTA	-242
TGTTGG	-243
TTCTC	-244
GCGTC	-245
GGATCATT	-246
AACC	-247
TGTGG	-248
TGTTTT	-249
GACA	-250
GTTTT	-251
CCCTC	-252
TTATT	-253
GCGCA	-254
AACAA	-255
TGTGC	-256
TAACAA	-257
CCTTGCGCTCC	-258
TCCTT	-259
TTTTTT	-260
GTCTGA	-261
TACAACTTTCAGC	-262
TTCTA	-263
TTATC	-264
TGAAC	-265
TAGAGGAA	-266
TGGAA	-267
TGCATTA	-268
AACGA	-269
TGGCC	-270
TGTGATAA	-271
TCAACCC	-272
TGCCC	-273
TGCTT	-274
TGTCTT	-275
TGTTTGAGTGTCA	-276
GCCCCC	-277
TAACA	-278
GGTTCTCGCA	-279
TGTGAA	-280
GCGTCATT	-281
GCCCA	-282
GTAGTG	-283
TGTTTGAGTGTCATT	-284
TCAAAACTTTCAAC	-285
TCCAA	-286
CATTGCGCCCC	-287
TTCTCAA	-288
CATT	-289
TATAA	-290
TACAACTTTCAAC	-291
GCGTT	-292
GGAATACCC	-293
GGGCC	-294
TAGTT	-295
TTGGTATT	-296
TACAA	-297
GTGCC	-298
TCATTTAGAGGAA	-299
TGGATCTCTT	-300
GAAACC	-301
GTAAA	-302
GGGTC	-303
GCGCC	-304
TCTGA	-305
AATT	-306
GCCCGCC	-307
TCAAA	-308
GAGTT	-309
CCCCC	-310
TTGACCTC	-311
TCCGTT	-312
TAGAA	-313
GCGGAGGGA	-314
TATTA	-315
GGGGC	-316
AACTC	-317
GGGGA	-318
GGGATT	-319
GCAAA	-320
TCGGC	-321
CCAGCGGAGGGA	-322
AAACA	-323
TGTTA	-324
GTAACGGCGA	-325
GGTGG	-326
TTCTGA	-327
GCTTA	-328
TGCCA	-329
TGTCA	-330
TTGGA	-331
CCTA	-332
▁C	-333
GTAACGGCGAGTGAA	-334
GATC	-335
AACAC	-336
TTTGG	-337
GGCCCC	-338
GACAA	-339
GATA	-340
CCTTTT	-341
TTTTA	-342
TGAAAA	-343
GTGTC	-344
GTGGA	-345
GTCCC	-346
TCAGA	-347
TCCGTTGGTGAA	-348
GGGAC	-349
TCTTTGAACGCATCTT	-350
TGACC	-351
TGGCTT	-352
GCTGC	-353
AAATT	-354
TGTCCGA	-355
GCTTTT	-356
TTCTAA	-357
GTCTC	-358
GCGCCC	-359
GAAACCAACA	-360
GGCAC	-361
GGGGGGCATGCC	-362
TTACCC	-363
GGCGGC	-364
AACTTTT	-365
GCGAAATGCGATAC	-366
GGAAAAGAAACCAACA	-367
GGACC	-368
GGGCA	-369
TTACA	-370
TTACC	-371
GTCAA	-372
TCGTT	-373
GTGGCGG	-374
TCACA	-375
GTATTC	-376
CCACC	-377
GGGCCC	-378
GCTGA	-379
GTCTA	-380
GGTCTCCGTTGGTGAA	-381
CACTT	-382
TCATCGA	-383
GATAA	-384
GCGTCA	-385
GCTTGG	-386
TCGAC	-387
TTACAA	-388
GTGCAC	-389
TCAAAA	-390
TTTAA	-391
TGCTTGG	-392
TGCGAA	-393
▁AA	-394
TTTGGTATTCC	-395
CCCCTA	-396
AATGGATCTCTT	-397
TCTGG	-398
TGATAA	-399
GTGAC	-400
TGTTGCTT	-401
GGGAA	-402
TTTTAA	-403
GCACC	-404
TGGGA	-405
GTAGTA	-406
TCGAA	-407
TCTTTT	-408
TGGCGGGCATGCC	-409
TCTGC	-410
AAACTT	-411
GACTT	-412
TCGTC	-413
GGCTCC	-414
GCCTA	-415
TAACC	-416
TGTATTA	-417
GAACA	-418
GGAAAAGAAAC	-419
GTTCC	-420
TCATTACA	-421
CACAA	-422
AAACAA	-423
GTGAATCATCGA	-424
AAAGTT	-425
AAAAAA	-426
GCTGAACTTAA	-427
TTGGCA	-428
TGTTC	-429
GGCCA	-430
TCTTA	-431
TCTTC	-432
TTCAC	-433
GTGAAA	-434
TATTTT	-435
GCGCTCC	-436
TGTCTGA	-437
TAACAAGGATT	-438
TGGTT	-439
GGTCC	-440
TCACC	-441
TACTT	-442
GTGGC	-443
CCCTCAA	-444
TGCAA	-445
CCATT	-446
GTATT	-447
TGGGTT	-448
GGAAA	-449
CATTGCGCCCGCCA	-450
GAATT	-451
GTACC	-452
GGAGA	-453
TGGCCC	-454
GGACA	-455
CCCAA	-456
TATTC	-457
CCCCCC	-458
TGTTCGAGCGTCA	-459
AAACTTGG	-460
TGTGAAC	-461
CCACA	-462
GTTGCTTC	-463
▁CA	-464
TTATTA	-465
GGATCATTAA	-466
GACTC	-467
TAGG	-468
CCGCC	-469
TGCAC	-470
GAGAA	-471
TCTTCA	-472
TCTAA	-473
GGATCATTATTGAA	-474
TTTTCA	-475
GTCCA	-476
CCTGCGGAAGGATCA	-477
GTTAAAACTTTCAAC	-478
TGTGTA	-479
TGCGAATTGCA	-480
GCCTGCC	-481
TGAATTGCAGAATTCC	-482
TCTCAAA	-483
TAATAA	-484
GGTGTGATAA	-485
TGTTGGGC	-486
TGCTC	-487
GTTAA	-488
GGCAA	-489
GTTCA	-490
AAACTCTT	-491
GTTGCCTC	-492
GACCC	-493
GTTAC	-494
GCTCTT	-495
GCGAAAC	-496
GAACC	-497
TTATA	-498
GCGGCC	-499
GCACA	-500
TAATT	-501
TGTATT	-502
GGTTTT	-503
TTAAAACTTTCAAC	-504
GCGAATTGC	-505
GTAATGTGAATTGCA	-506
GTTGG	-507
GTGAATCATCGAG	-508
TAATA	-509
CATTGCGCC	-510
TCTGGTATTCC	-511
TTTTTTTT	-512
TCCCA	-513
GAATCA	-514
TCAACCCTCAA	-515
GCCGGC	-516
TCTGGCA	-517
AAACTC	-518
GGTGC	-519
TCCACC	-520
GCTCA	-521
TGCTTC	-522
TGATT	-523
TGAACGCA	-524
TGGTA	-525
AAACCC	-526
TCAACC	-527
TGTTTGAGCGTCATT	-528
TATAC	-529
GGAGGGA	-530
GGGTA	-531
TCTCA	-532
GCCTCA	-533
TTAGTA	-534
TTGTC	-535
GCTCCC	-536
TCTCC	-537
TAAACC	-538
AAATAA	-539
GGTTCC	-540
TATCA	-541
TGTGCACA	-542
GAAGGGCATGCC	-543
GTCATT	-544
TGTCCGAGCGTCATT	-545
GTAATGCGAATTGCA	-546
GCCGGA	-547
GGCTTC	-548
GCTTGC	-549
GGACAA	-550
CCCCTCAA	-551
GGTATTCC	-552
GTCAC	-553
TCAATAAGCGGAGGA	-554
GCCTGGC	-555
GCTGGCC	-556
GTAACTGCGA	-557
CATTGCGCCCA	-558
GTCATCGAA	-559
TCTAC	-560
TGCTGG	-561
GTAACTGCGAGTGAA	-562
TCGC	-563
TAGGC	-564
TATGG	-565
TTACTGA	-566
GAGTC	-567
TAGTC	-568
GACTACCC	-569
TCATTACCGA	-570
TGAAATGCATTA	-571
GAGTA	-572
GCCAA	-573
TACAC	-574
TCCAC	-575
TCTCAA	-576
TGTGTT	-577
GGGCTT	-578
GGTCTA	-579
TCGCC	-580
TTCAAA	-581
GAGGGGCATGCC	-582
GCTCTC	-583
GGTAA	-584
TGTAC	-585
TTGCAC	-586
GGATCATTACA	-587
TTGGTATTCCA	-588
TAACTT	-589
GGATTACCC	-590
GCGTCC	-591
AAAGA	-592
GCATT	-593
GCTAC	-594
TGTTGCTTC	-595
GGTCA	-596
TCCCC	-597
AAACTTTCAAC	-598
GGTGA	-599
TTATCTAC	-600
GGGGGA	-601
GTTTGACCTC	-602
GCAGTA	-603
GTTAAA	-604
TTGCAA	-605
TCCCAAA	-606
GCAAAA	-607
GGCGGA	-608
TATAAA	-609
CACCC	-610
AACTCTT	-611
TCAGATCA	-612
TCTTAAA	-613
GTGAGTCATCGAA	-614
TAAAAA	-615
GTTTGA	-616
TTTGC	-617
GCGAC	-618
CATTGCGCCCCC	-619
GAGGAA	-620
CACCTGTGCA	-621
GAGAC	-622
TTTGA	-623
TGTGAACC	-624
GCGAATTGCGATAA	-625
TGTTAA	-626
TCTTTA	-627
TGAATT	-628
GTAGA	-629
CCAACC	-630
TGTGGA	-631
GTGATAA	-632
TGCTGGC	-633
GTCCCC	-634
TATTCA	-635
TGTGAACA	-636
GGGATTGCCC	-637
GGGATTGCCTCA	-638
GCTAA	-639
CCACCC	-640
GGTCTT	-641
GTTGTT	-642
GCTTGGA	-643
TAGTG	-644
TATGA	-645
GAGGC	-646
GAACTT	-647
TCAGTA	-648
GGACTC	-649
TCGATGAAG	-650
GAGCA	-651
CCTGCGGAGGGA	-652
GCCGCC	-653
TGAAAC	-654
GGCGGGC	-655
GTTGCTT	-656
TGTTCGAGCGTCATTA	-657
GCGTGG	-658
GTGCCC	-659
TCTCCA	-660
TAGTA	-661
AAACAC	-662
TGACA	-663
GTAACA	-664
TGTTTGAGTGTC	-665
TTCGG	-666
GCCTGC	-667
TTTTC	-668
GCGGGC	-669
TGTCTC	-670
TGTTGCCTC	-671
GACCTCAAATCAGGTA	-672
AAATC	-673
TGCGGA	-674
TGTGCC	-675
TGTTGCTTTGGC	-676
CCCCAA	-677
TGTTCA	-678
TATTCCA	-679
TATACAACTTTCAGC	-680
CCCCTT	-681
GTTGA	-682
GCGAAACGCGA	-683
TAAAACTTTCAAC	-684
GCAAC	-685
TACCA	-686
GTATTA	-687
GTTTAC	-688
TGGATC	-689
GTTCCGTAGGTGAA	-690
TGGCG	-691
GGGACC	-692
TGTTGCTG	-693
GCTCTGCTTGG	-694
TCTTGAA	-695
TTATCTA	-696
TCTGGC	-697
GGCGGCC	-698
TGTTGA	-699
GCTCTGC	-700
GTCGA	-701
AACAAA	-702
TGAGA	-703
GGCATGTGCAC	-704
GGTAC	-705
GGACTTGGA	-706
GTCAAAACTTTCAAC	-707
TGGCCTC	-708
AAATTCTCAA	-709
GTTTC	-710
GGGGCC	-711
TTATAA	-712
GCGGTC	-713
GGACCC	-714
GTAATA	-715
GTCTGAA	-716
AAACTCGG	-717
TCGATGAAGAAC	-718
GGGCCGG	-719
GGATCATTACCGA	-720
TCAGTG	-721
TCTCTT	-722
TTTGGA	-723
TTTTTA	-724
GAAGA	-725
GGCGTC	-726
GGGTCC	-727
GCCCGCCGGA	-728
GCTCTCC	-729
GCGTAGTAA	-730
TTCTAGTGG	-731
GGTTGACCTC	-732
GCTTAA	-733
TTAGCA	-734
GGCTTGG	-735
TACCCTGTA	-736
GCATGTGCAC	-737
GCTTGGTATT	-738
▁TCCGTAGGTGAA	-739
TGATGG	-740
GCTCCCC	-741
TTATTTT	-742
TTCTTTT	-743
CCACTCAA	-744
AACGATGAAGAACGCA	-745
GATGG	-746
TATGC	-747
GGCTGG	-748
TAAACA	-749
TCTCTGA	-750
GCCGTC	-751
GTGGAC	-752
TGAACA	-753
CCTTGCGCCCC	-754
CCTTC	-755
GCTTCTAA	-756
GTATCA	-757
GTGGAA	-758
TTCTGAA	-759
TACAAA	-760
GGCTTTT	-761
TAAACTT	-762
GGTTCCGGCA	-763
GCGCAGCA	-764
GGCTTGGA	-765
GCGGGG	-766
TATGTT	-767
TGGTGG	-768
GGCGCCC	-769
TCGGTATTCC	-770
TTTTTGAACGCA	-771
TGTCCGAGCGTCA	-772
GTCTTC	-773
TATTAA	-774
TCAATA	-775
GAACGCA	-776
GCCTCAAA	-777
TCTGGTATTCCGGA	-778
TCTTAA	-779
AACGACCA	-780
TGGGGCATGCC	-781
▁TC	-782
GGAAC	-783
TCATA	-784
GCCTCC	-785
GCGGAA	-786
GCTGGA	-787
GAGCGTA	-788
GGCTCTCGCA	-789
GCCTTC	-790
GTCTGC	-791
CCTTGCGCCC	-792
GTGAAC	-793
GGTGTGA	-794
TGCGATAA	-795
GTACA	-796
GGGGTT	-797
TCACAA	-798
GCGCCCC	-799
GGAGCATGCC	-800
TCTTTGAACGCACC	-801
GGCCCCC	-802
TGGCATTCC	-803
TGCTGC	-804
GAATTCA	-805
TCAGCAA	-806
GTTTA	-807
GTGGCA	-808
TAAAAC	-809
TGTCCC	-810
GGATACCC	-811
TCTTTGAACGCATATT	-812
TACTC	-813
▁GGAA	-814
AAATTC	-815
GCGAAC	-816
TGCCCC	-817
TTGGTA	-818
TCTTTGAACGCACA	-819
TTCTAGTGGGCATGCC	-820
AAACCA	-821
TGGCCA	-822
GCCGGCC	-823
GTTTTTT	-824
▁GTAACAA	-825
GAATG	-826
GCCGA	-827
TTGTA	-828
GTCGGC	-829
TGGTTGACCTC	-830
GCCAC	-831
GGATTA	-832
TCCGGC	-833
TCTCTC	-834
GGGTGC	-835
GTTTTC	-836
TTTTGA	-837
TCTTGCA	-838
GGTCCC	-839
GGTGGA	-840
GTGTGA	-841
TTTATT	-842
GCTGCC	-843
TATCTA	-844
TCCTTC	-845
TTGAAA	-846
CCCCCCC	-847
TTAGTGG	-848
TCTCTA	-849
TGGCTC	-850
TTACCA	-851
GCCGTAAAA	-852
AACTTTTAAC	-853
TTAAA	-854
TATACA	-855
TCTTGG	-856
GCCCTC	-857
GGAGTA	-858
CCTCAAA	-859
▁AAC	-860
GTGTA	-861
TGAGCA	-862
TGTTGGA	-863
TGCGTA	-864
TCTGACCTC	-865
GGATCATTACC	-866
TAGCA	-867
TATTGA	-868
TCTGAA	-869
TTACAACTTTCAAC	-870
GCGGCA	-871
GTTCGA	-872
TCTTGA	-873
TTAGAA	-874
GAGCGCA	-875
GGGCCCC	-876
TAAAAAA	-877
▁AC	-878
TAATG	-879
GCTTCA	-880
GGCCTT	-881
GTTGAA	-882
TCGTA	-883
TATTGTA	-884
TACTA	-885
TTCTGG	-886
GCCCCCC	-887
AAAACC	-888
GCGCTC	-889
GCGGGA	-890
GGCCTC	-891
TCCAAA	-892
TGTGTC	-893
GTTGCTG	-894
TTCGTGAATCATCGAA	-895
GCCTGG	-896
GCGGCCC	-897
GGGATTGCCCTA	-898
TTAGA	-899
TGCCTT	-900
GGCGGGA	-901
TGAACTT	-902
TTTTGAA	-903
TGCTTGTT	-904
CCCCCA	-905
GTTGTA	-906
TCTTCAA	-907
GTTGGA	-908
GCCTTAAA	-909
GGGTG	-910
GGGCTC	-911
AACGGATCTCTTGGTT	-912
TGACAA	-913
TGTAAC	-914
TGTGGC	-915
TATATAA	-916
TTTTTAA	-917
GTGGCGGA	-918
TGGTC	-919
TAAATT	-920
TCTCCC	-921
TGTCTGAA	-922
TCAACCCTCA	-923
CCATC	-924
TAGCC	-925
GTCCGA	-926
TGTCCA	-927
GCTTGTCA	-928
CCTTTTGTA	-929
GGATCATTAAC	-930
GGTCTCCGTAGGTGAA	-931
AAAGAA	-932
GCTGTT	-933
GTTTGG	-934
TCAACA	-935
CCCTTTT	-936
TGATC	-937
GCATTC	-938
GTAAAC	-939
TTGACC	-940
TCAACCA	-941
TGCTTCTAA	-942
CACAC	-943
TATCC	-944
TTCTTA	-945
TGTGCACC	-946
GAATCAGGTA	-947
GATATA	-948
GGTGTT	-949
GAAATGCA	-950
TCATTGAA	-951
CCCTCA	-952
GTTCTT	-953
TCTGTT	-954
TGAGAA	-955
GTCGGCTC	-956
GCAGA	-957
TCCGA	-958
TCCTA	-959
GCTTCC	-960
TTCGAA	-961
GCCTTTT	-962
GGTCGGC	-963
TCATTAA	-964
TCAACCCC	-965
AACTTTCAGCAA	-966
TAACAC	-967
CCAGCGGAGGGATCA	-968
TCAATAAGCGGAGGAA	-969
GTTGGC	-970
TTCGGC	-971
GCATGTC	-972
GCCTGTT	-973
TAACGCA	-974
CACCTGTGCAC	-975
GATTTT	-976
TCCAAC	-977
TCGACC	-978
TCTATA	-979
TGGGGA	-980
GCCGGGG	-981
GGCTCTGGCA	-982
GGATCATTATCGA	-983
▁TT	-984
GGGCG	-985
GAACAA	-986
GGCACC	-987
TCGTCC	-988
GTTACCC	-989
TGGGCTT	-990
GCCCGCCA	-991
GGCTTGTG	-992
TCCTTAAA	-993
TTGGTGTTGG	-994
GCCCCA	-995
CCCTA	-996
TTGGC	-997
TACACC	-998
TGTAAA	-999
TGTAATG	-1000
GAGGGGCA	-1001
AACGACCACCCA	-1002
GGGGAC	-1003
TGGAAC	-1004
GTAGCTG	-1005
GGCATTCC	-1006
AACACA	-1007
CCCACC	-1008
GCGCCA	-1009
TGTCAA	-1010
TTGCCA	-1011
TAGTTAA	-1012
TCGATGAA	-1013
TCTTTGAAC	-1014
GTTGCTTCGGCGG	-1015
AACACC	-1016
CCCGCC	-1017
GCGGAC	-1018
GTACAA	-1019
GTAAAAC	-1020
TGAAATCA	-1021
TAAACTCTT	-1022
GACCTCAAATCA	-1023
GCAAAACTTTCAAC	-1024
TTCACA	-1025
GCTTTGGA	-1026
TCCAACCCTT	-1027
▁GAA	-1028
AAATA	-1029
TTCGGA	-1030
TTCTCA	-1031
GATCA	-1032
TAGGA	-1033
GGGGAA	-1034
TGGCAC	-1035
TTACTT	-1036
TTTACA	-1037
▁CATTA	-1038
GGACTTGG	-1039
GTGGCGGGCTC	-1040
▁CC	-1041
GATGC	-1042
GCTGCA	-1043
GTGCGA	-1044
TATCTT	-1045
TGTACCC	-1046
GCTTGGTGTTGG	-1047
GCGCTT	-1048
GCTATT	-1049
TATATT	-1050
TTGCTT	-1051
GCCTTA	-1052
GGTGCC	-1053
GTCGGA	-1054
TGAGTT	-1055
TGGATT	-1056
TGGGAC	-1057
TGTTCC	-1058
AAACAAA	-1059
GCGCGGC	-1060
TGTTGAA	-1061
AAAAAAAA	-1062
CCAACCCTT	-1063
AACTCCCAAA	-1064
TCAACCCTTAA	-1065
GGATCATTATCGAA	-1066
TCGGA	-1067
TCATAA	-1068
TCGCGA	-1069
TGGGAA	-1070
TTTTGTA	-1071
TGTTGGGCGTC	-1072
GGTTGG	-1073
TCTGCC	-1074
GGCCTTC	-1075
▁AAGTCGTAACAA	-1076
GTCGTT	-1077
TATGTA	-1078
GGGCCGGAAA	-1079
GTGAATTGCA	-1080
TCGATGAAGAACGTA	-1081
TCTGGCGGGCATGCC	-1082
CACACA	-1083
CCCTGC	-1084
GAAAGA	-1085
GTGTAA	-1086
TATCAA	-1087
TGAACC	-1088
TTCTTC	-1089
AACTCCC	-1090
GGATTTGG	-1091
CCACAA	-1092
CCTCCC	-1093
GCCCAA	-1094
TCTGTA	-1095
GTGTTTT	-1096
TAAACAA	-1097
TGTTTGAGCGTCA	-1098
TGTGATAAGTAATG	-1099
CCCTTC	-1100
GCAAAC	-1101
GCACAA	-1102
GTTTGC	-1103
TACGCC	-1104
GCCCGGC	-1105
TACTCTT	-1106
▁TAACAA	-1107
CCACCCTT	-1108
GGACTGGC	-1109
TGTGAACATACC	-1110
TACCTT	-1111
TGACTT	-1112
▁AACAA	-1113
GCTGGAC	-1114
GTCCCCC	-1115
TATATATA	-1116
TTTTTGTA	-1117
GGAAAAGAAA	-1118
CCTCAAATCAGGTA	-1119
TAGAC	-1120
CACAAA	-1121
GCCGCA	-1122
GGTTGC	-1123
TGAGTA	-1124
TGTCGA	-1125
GTAAAAA	-1126
TACATTA	-1127
GTGGCGGC	-1128
GGATCATTATC	-1129
GGCGGGCATGCC	-1130
TGTGATAATTATCTAC	-1131
GCATTA	-1132
GGGTTC	-1133
GTAGAA	-1134
GTCCTT	-1135
TCTATT	-1136
GCACGCC	-1137
GGGTCTT	-1138
TAAATAA	-1139
GATTTTCA	-1140
TGTACC	-1141
TTCTAC	-1142
GCCTCTT	-1143
GGGCGTC	-1144
TGCGGAA	-1145
TGACCTCAAATCA	-1146
TGCTA	-1147
GCGCAA	-1148
TTATAC	-1149
GATATAGTC	-1150
TCCTCGGCA	-1151
TTGGCATTCC	-1152
GAAAAA	-1153
GGACTT	-1154
GGAGAC	-1155
GGCGCC	-1156
TCCCTC	-1157
TTATGG	-1158
GCCCTGC	-1159
TCCTTGG	-1160
TCCACCTGTGCA	-1161
GACCA	-1162
GTAGG	-1163
AACGGA	-1164
GTGGCC	-1165
TCCGCC	-1166
TTTACC	-1167
GCTCAGC	-1168
GCCCCAAA	-1169
GGCACGCC	-1170
TCTCTCTC	-1171
TTAGGGCATGCC	-1172
GGATCATTAGTGAA	-1173
GGTTA	-1174
TCCTCC	-1175
TTGACA	-1176
GTAATAA	-1177
GTTGCTTTGGC	-1178
GATTA	-1179
GCCAGA	-1180
GTCAAA	-1181
TCACTT	-1182
TGGAAA	-1183
TGGACC	-1184
TGTTTA	-1185
TTCATT	-1186
TTGATT	-1187
GAATGTA	-1188
GGCCGGC	-1189
TTCAAAA	-1190
GAGCC	-1191
CACGCC	-1192
GCAGGC	-1193
GCGTGC	-1194
GCTCGA	-1195
GTGCTT	-1196
TCCCTT	-1197
CCAACCC	-1198
TATTGAA	-1199
TCAGTGA	-1200
TCTTTGA	-1201
CCATCGAA	-1202
GGATTTGGA	-1203
GCGACC	-1204
GCTAAA	-1205
GTCTCC	-1206
TTATCA	-1207
TTATAAA	-1208
TAGTTAATG	-1209
GT	-1210
GGAAAC	-1211
GGTCCA	-1212
TCAATT	-1213
AAAAAAA	-1214
GCTCCTC	-1215
GGATTTT	-1216
TCATCAAA	-1217
TAGTGTGAATTGCA	-1218
▁GA	-1219
GCTTGA	-1220
GGCCCA	-1221
TACCTC	-1222
TATGAA	-1223
TGGCTG	-1224
GCTTTGG	-1225
TGGACTC	-1226
AAACCCCC	-1227
GTAAAACA	-1228
GCCTTAAAA	-1229
GCGCCCGCC	-1230
TTCTCAACC	-1231
TCCACCTGTGCAC	-1232
TGCTTGGTGTTGG	-1233
GGGCAA	-1234
GTGTCA	-1235
GTTTAA	-1236
TCAAGTA	-1237
TGTGCTC	-1238
TATGTTTT	-1239
TGCTGTGC	-1240
AAAGTTGGTC	-1241
▁TCGTAACAA	-1242
GGATCATTAATGAA	-1243
TCTTAAATGCATTA	-1244
GGAGTT	-1245
GTGACC	-1246
TGCTTA	-1247
GAGCCGG	-1248
GTGGCGA	-1249
TATATTA	-1250
TTTCGCA	-1251
TTTTGTT	-1252
GAAAGGCA	-1253
GGGGGCGA	-1254
TCCTCGGCGG	-1255
GTTTGAGTGTC	-1256
GAATC	-1257
CCCGCA	-1258
GAAACA	-1259
GAACCC	-1260
GGGCCA	-1261
GGTCTC	-1262
TCTACA	-1263
CCCCCCA	-1264
TTCTCAAA	-1265
GTAATATGAATTGCA	-1266
TCCGG	-1267
GCGTGA	-1268
GTCTCA	-1269
TACACA	-1270
TCCATT	-1271
GAATGTT	-1272
GCCGGCA	-1273
TGGACAA	-1274
TGTAACA	-1275
GCAGGCCC	-1276
AACTTC	-1277
GATCTC	-1278
GCCCAC	-1279
GCTCCA	-1280
GTCCTC	-1281
GTGCCA	-1282
GTTTTA	-1283
TCCTTA	-1284
TTAATT	-1285
TTCACC	-1286
GGCTTTC	-1287
GGTTGACC	-1288
GTGTGATAA	-1289
GTTGCCTCGGC	-1290
TGCTTGTTTGA	-1291
GTTGCCTCGGCGG	-1292
TGACCTCAGATCA	-1293
AAATTA	-1294
TCTTTC	-1295
GCGCCTC	-1296
TTTTTTA	-1297
GCGCAGCACA	-1298
TCATTACAGA	-1299
GTGAATCATTGAA	-1300
GACGA	-1301
GCGGTT	-1302
GCAACTT	-1303
TACAAAC	-1304
TTACAAAC	-1305
TGTGAACTTA	-1306
GGATCATTAAA	-1307
GCCCTT	-1308
GGCGTT	-1309
GGCTTA	-1310
GGTATT	-1311
GTCGTC	-1312
TCCTGG	-1313
TGGCAA	-1314
TGTCAC	-1315
CCCTGCC	-1316
GCTGAAC	-1317
GTATGCC	-1318
TCTTGTT	-1319
TGTCATT	-1320
TAGAATGTT	-1321
TCAAACTTGG	-1322
TTCAAAACTTTCAAC	-1323
GGAAAAGAAACCAACC	-1324
GTATC	-1325
GAACAC	-1326
GCAAGA	-1327
GCTGTC	-1328
GGCTGC	-1329
GGGAAA	-1330
GTGTGG	-1331
TAATTA	-1332
TGCATT	-1333
GCAAGAC	-1334
GCTACCC	-1335
GTGATAC	-1336
TCCGGGG	-1337
TGTTGCTTCGGCGG	-1338
GCCGAC	-1339
GCTGAA	-1340
CCTTAAA	-1341
GCCTTGG	-1342
GCGGCGA	-1343
CCCCCCAA	-1344
GACAATGAC	-1345
GCGTAGTAAA	-1346
CCTTGCGCTCCC	-1347
TGAAATGTATTA	-1348
AACTA	-1349
TAATC	-1350
GGTTGA	-1351
TATACC	-1352
TATCTC	-1353
TCATCA	-1354
TTAGTT	-1355
GGCGTCC	-1356
TGGTTTT	-1357
GCTTTGGC	-1358
GAGCGTAGTA	-1359
GTTTTTGAACGCA	-1360
TGCGATAAGTAATG	-1361
TGGTATTCCGGAGA	-1362
TTGGTATTCCGAGGA	-1363
GGCGAC	-1364
GGGTGG	-1365
TATTTA	-1366
TTTGTT	-1367
CCCCCAA	-1368
GTGTCTA	-1369
TCAAAAA	-1370
TCCTTTT	-1371
TTGAAAA	-1372
TCTTTTTT	-1373
GGGATTGCCCCA	-1374
GCGAAATGCGATAAC	-1375
CCAGA	-1376
CACTGA	-1377
GAAGTT	-1378
GCCGTT	-1379
GCTGAC	-1380
GGCGTA	-1381
GGTTCA	-1382
GTCTGG	-1383
GTGTGC	-1384
TACCAC	-1385
TTCGTT	-1386
AAATGAA	-1387
AACAAAA	-1388
GGCCCTC	-1389
GGGCCTC	-1390
GGGGGAC	-1391
TACTTTT	-1392
TATCTAC	-1393
TGTAAAA	-1394
GGTTCTCCCA	-1395
TGTACCCTCAA	-1396
GTGGGGCATGCC	-1397
GGCGCCCGCCGGA	-1398
GCATC	-1399
GTTCAA	-1400
TCTTCC	-1401
TGGACA	-1402
AAATAAA	-1403
GGCTGTT	-1404
GTTCGTC	-1405
TCCTAAA	-1406
TGCGTAGTA	-1407
CCACCTGTGCA	-1408
TGTTCGAGCGTC	-1409
TGGTATTCCGGGGA	-1410
TTTAC	-1411
AACTCA	-1412
GATGTT	-1413
GCAGCA	-1414
GTGATT	-1415
TAATGG	-1416
TCCACA	-1417
TGATGA	-1418
TGTCTA	-1419
AAATCGG	-1420
TCATTTT	-1421
CCAATT	-1422
CCTGCA	-1423
GGAGGA	-1424
TGTGAC	-1425
GGCTTGC	-1426
TATTCGA	-1427
GGTTTTACC	-1428
AAATTCTCAACC	-1429
GGATCATTAACGA	-1430
CACCCGTTTGAGTGTC	-1431
CACTC	-1432
GTGCTC	-1433
GTTACA	-1434
TACCCC	-1435
TCACAC	-1436
▁CTTGG	-1437
GTGAACC	-1438
TCCGGCC	-1439
TCTAGCA	-1440
TTACAAA	-1441
TGTGGGGGTT	-1442
TCACCCCTCAA	-1443
GTATTGTGAATTGCA	-1444
GGAGG	-1445
CCCATT	-1446
GCCTAC	-1447
GTGGGA	-1448
TACCAA	-1449
TATAAC	-1450
GCCCCCCC	-1451
GCTCAAATT	-1452
CCAGCA	-1453
CCCAAA	-1454
GTCTTA	-1455
GTGGTT	-1456
TACTCC	-1457
TGCAAA	-1458
TATAAAA	-1459
GGTGTTGG	-1460
TCATCCAC	-1461
GGCCCCGAAA	-1462
GGCTGTTGCTG	-1463
GTGTCGTCTGA	-1464
TAACTTTCAAC	-1465
TACACCCTCAA	-1466
GCCTGTTTCAGTA	-1467
TTCTGAGGAGCATGCC	-1468
GCGCG	-1469
GCTATA	-1470
GTAACC	-1471
GTGTTA	-1472
GTGTTC	-1473
TAACCA	-1474
TACTGG	-1475
TAAAAAC	-1476
TGCTTTT	-1477
TGGATCA	-1478
GATTACCC	-1479
GCGTAGTA	-1480
TCTTTATT	-1481
TGGTGTTGG	-1482
GACGTGATAA	-1483
AAATTCTCAAC	-1484
TAAACTTGAACA	-1485
TGGTATTCCGAA	-1486
GGATCATTATTGAAA	-1487
TCATTACCGAGTTTAC	-1488
GCACCC	-1489
GTCATC	-1490
GTCTAC	-1491
TCAGAA	-1492
TGCCAA	-1493
GGGCGCC	-1494
GGGGGGA	-1495
GCGGACTC	-1496
TTACTGAA	-1497
TTATCTGC	-1498
GCTTAATTGC	-1499
GCGGGCATGCC	-1500
GCTACCCTGTA	-1501
TCACCACTCAA	-1502
TTACAACCCTCAA	-1503
GGTTGACCTCGGATCA	-1504
CCCTTA	-1505
GGGGCA	-1506
GTCTAA	-1507
TGCCTC	-1508
GGGCTTC	-1509
GGGGGTT	-1510
TCTTGTA	-1511
TTTATTA	-1512
TTTTAAA	-1513
GCTTCGGC	-1514
TAACTGTC	-1515
TCAAGCCC	-1516
TTCTCAACCA	-1517
TTGCAACCCTCAA	-1518
AACTCC	-1519
GAAATT	-1520
GCGCAC	-1521
GCGGTA	-1522
GGTCGA	-1523
GTCGAC	-1524
GTGTCC	-1525
TCATGG	-1526
TGCTGA	-1527
TACAAAA	-1528
TCTTTTA	-1529
GAAAAGCA	-1530
GCGCAGCAC	-1531
GCTTAGCGTT	-1532
TCAGATCAGGTA	-1533
GCTGAACTTAAGC	-1534
TGTGCACGCTTGTCA	-1535
▁TTTCCGTAGGTGAA	-1536
GGAAGA	-1537
GGACAC	-1538
TTGGTT	-1539
GGGGGGC	-1540
GGTTTGA	-1541
TATTTTA	-1542
TGATTTT	-1543
TGTTGTT	-1544
GCTGGCTT	-1545
GGACTTTGGA	-1546
GTGAATCATCAAA	-1547
TCATTACAGAGTT	-1548
TGAATTGCAGAATTTA	-1549
TGATA	-1550
CCTTTC	-1551
GCAACC	-1552
GCAGAA	-1553
TCACCC	-1554
TCCTGC	-1555
TCTCGA	-1556
TGAATC	-1557
▁TGGAA	-1558
GTGGCCC	-1559
TAAAGTT	-1560
TAACAAA	-1561
TAATTTT	-1562
TCTTTGG	-1563
GCGTATGG	-1564
GGGGGGCA	-1565
TCAAGGTT	-1566
TTCTCAAC	-1567
TTTATTTT	-1568
TGAAATGCA	-1569
TCCAAACTCGG	-1570
GCTCTGCTTGGTATT	-1571
GGTGAACCTGCGGAA	-1572
AAGCAC	-1573
CCACAC	-1574
CCTTAA	-1575
GAGAAA	-1576
GCCTCCC	-1577
TATAAAC	-1578
TCCTCTT	-1579
TTTCTAA	-1580
AAACTTTT	-1581
GTGAACCATCGAA	-1582
GGAACC	-1583
GGTGCA	-1584
GTCACC	-1585
CCTGCGGA	-1586
GCTTAGTGTT	-1587
AATTTGACCTC	-1588
GGGGGCATGCC	-1589
GTGGCGGTCTC	-1590
AAACAAAACTTTCAAC	-1591
CAGA	-1592
▁TTA	-1593
GAATTA	-1594
GCCGAA	-1595
GCGCGA	-1596
GGGAGA	-1597
TCAGTT	-1598
AAAGGTT	-1599
GAGCGAA	-1600
GTGAACA	-1601
TCGAGTT	-1602
TCTCCCA	-1603
GGATCGGC	-1604
GGATTGAC	-1605
▁TAGAGGAA	-1606
TGGACTTGGA	-1607
GTTACAACTTTCAAC	-1608
CCCGGC	-1609
GGCTGA	-1610
GTCGTA	-1611
TACGTT	-1612
TAGTTA	-1613
TCTAAA	-1614
TGGGCA	-1615
TTAAAA	-1616
AAACCTT	-1617
AAATTTT	-1618
GCCTTGC	-1619
GCTCTTC	-1620
GGCTGCC	-1621
GGTGCCC	-1622
GTTTTTA	-1623
TAAAACC	-1624
TCCTCAA	-1625
TGGCTTC	-1626
TGTTTTA	-1627
TTACAAC	-1628
GGTATGCC	-1629
TGATCGTC	-1630
GCCAGAGGA	-1631
GCGAAATGC	-1632
GTCGGCTCC	-1633
TATGTAATG	-1634
TTTGGCATTCC	-1635
GGTGAACCTGCA	-1636
TATATAATAGTT	-1637
GATCC	-1638
GACGTT	-1639
TAGGCA	-1640
TGGGTA	-1641
GCTTTGC	-1642
GGCTTGA	-1643
TAAACTC	-1644
TACCCTT	-1645
GGCTCCCC	-1646
TCATTAAA	-1647
TGTTGGAC	-1648
TTGGTGTGA	-1649
GAGCGCAGTA	-1650
TCATTACTGA	-1651
GTTGCTTCGGC	-1652
GCGAAACGCGAAA	-1653
▁AACGACCACCCA	-1654
GACCTCCAACCCTT	-1655
GCTGTA	-1656
TATATA	-1657
TGAGAC	-1658
AAGCATA	-1659
GAACCTC	-1660
GTAGTAA	-1661
TGGCCTT	-1662
TGTTTTC	-1663
TTAAAAA	-1664
GTGGTATC	-1665
▁CGTAACAA	-1666
GGCTTGTGTGTTGG	-1667
GAGGTT	-1668
GTTACC	-1669
TACAAC	-1670
AACACAA	-1671
GACTTTT	-1672
GGAACCA	-1673
GGATTGC	-1674
TAAATTA	-1675
TCACCTC	-1676
TCAGGTT	-1677
TGAATAA	-1678
TGTGAAA	-1679
TTAATAA	-1680
GAATGTAA	-1681
GACCTGGA	-1682
TGCTCCCC	-1683
TGCTGGCC	-1684
GTGGCGGTC	-1685
TCAACCCTC	-1686
GCCCCCGAAA	-1687
GTAGCTGGCC	-1688
AAATCGGGTGA	-1689
GAAACGTAATG	-1690
CACCTGTGCACC	-1691
GGGAGGCATGCC	-1692
CATTGCGCCCGCTA	-1693
TGTTCGAGCGTCATC	-1694
TCTTTGAACGCAACTT	-1695
GGCTA	-1696
GAATGA	-1697
GGAGGC	-1698
GGTGTC	-1699
GTACCC	-1700
GTGACA	-1701
GTTCTC	-1702
TCCGGA	-1703
TGCGTT	-1704
TGGTAA	-1705
TGGTCC	-1706
GGACCCC	-1707
GTGCACA	-1708
TGGTGTT	-1709
AAACCCAC	-1710
GCTTTGCC	-1711
TGGATCTC	-1712
TTCTTAAA	-1713
GGGTATGCC	-1714
GTGCCCGCC	-1715
TGTGCACAC	-1716
TCAGTGGCGG	-1717
TGGCTCAGTGA	-1718
GTACTATATAATAGTT	-1719
GCTACA	-1720
TTCAAC	-1721
TTTTCC	-1722
GAAAAAA	-1723
GAGCGTC	-1724
GATTTCA	-1725
GCCTGTC	-1726
GCGTCTT	-1727
GGTTTCC	-1728
GTCGCTG	-1729
TCCCCCC	-1730
TGAATTA	-1731
TGTCTAA	-1732
GTCAGCTC	-1733
GCTTCGGCA	-1734
GCGAATCGCGA	-1735
TTATCTATGCC	-1736
GACTA	-1737
TACGA	-1738
GACAAA	-1739
GCTCAC	-1740
GCTTAC	-1741
GGAGCA	-1742
GGCCTA	-1743
GGGACA	-1744
GTTATT	-1745
TGGTGC	-1746
TTAACC	-1747
AAATGCA	-1748
TCACCTT	-1749
TCTTTGC	-1750
TTCTCTA	-1751
CCCTTGAA	-1752
GCCTGCCA	-1753
TCGGCTCC	-1754
TCCATCTCA	-1755
GGTTGTTGCTG	-1756
TCAACCCTCGA	-1757
▁CAA	-1758
GAAGG	-1759
GATGA	-1760
GCATA	-1761
CCCACA	-1762
CCTCCA	-1763
GGGGGG	-1764
GGTACC	-1765
GGTGGC	-1766
TAGACC	-1767
TGTTAC	-1768
TTTAAA	-1769
GGACTGC	-1770
GGCCGCC	-1771
GTGCCCC	-1772
TCCAACC	-1773
TGAAAAA	-1774
TGTTTAC	-1775
TTAGTGA	-1776
TTCTCTT	-1777
CCCCCCCC	-1778
GCCCCGGC	-1779
GCAAATTGC	-1780
GTTAGGGTC	-1781
TGGCTTGGA	-1782
GGTGGGACTACCC	-1783
GGCTTGGACTTGGA	-1784
TY	-1785
AACTGC	-1786
GAAGAA	-1787
GCTACC	-1788
GCTCAA	-1789
GTCAAC	-1790
GTCACA	-1791
TCATCC	-1792
TCCGTC	-1793
GGGACCC	-1794
TATTTAA	-1795
TGGCGTT	-1796
TTCTTGG	-1797
GGGGGGGG	-1798
GGAGTACCC	-1799
GTCATTGGCA	-1800
TCCAGGTCTA	-1801
GGCAGGACTACCC	-1802
TGTTGCTTTGGCA	-1803
AACAATGGATCTCTT	-1804
GAGTG	-1805
GGCCAA	-1806
GGCGAA	-1807
TGGAGA	-1808
TTCTGC	-1809
CCTTTGC	-1810
GAATGTC	-1811
TCATAAA	-1812
TTCTTGA	-1813
GTTGCTGG	-1814
TCTCTGAA	-1815
TCTTTATA	-1816
AACTTGAAA	-1817
TGCCGTAAAA	-1818
GGTGTGATAAA	-1819
TGTGCACACTT	-1820
TCGAGCGTATGG	-1821
GTATTAGGTTTTACC	-1822
CCGTT	-1823
GACGG	-1824
TCAAT	-1825
TGGGG	-1826
CCACTT	-1827
GACCCC	-1828
GGGCTG	-1829
GTCCAA	-1830
GTGCAA	-1831
TAGTAA	-1832
TGGTCA	-1833
TGGTTA	-1834
GGCTTCC	-1835
GGGAGAC	-1836
GGTTGGC	-1837
GTATGTC	-1838
GTATTTT	-1839
TCAAAAC	-1840
TGAACAA	-1841
TTCTGTT	-1842
AACTCGTT	-1843
CCAATCAA	-1844
GGGCTACCC	-1845
TGAAATACA	-1846
GCTTCTAACC	-1847
GCAAAGTGCGA	-1848
AAAGGGCATGCC	-1849
CCACCTGTGCAC	-1850
TTGGTATTCCAA	-1851
GCGAAATGCGAAAA	-1852
TCTCAAATCAGGTA	-1853
GGTAATGCGAATTGCA	-1854
TAAGA	-1855
CCCGTC	-1856
CCTTTA	-1857
GAACTC	-1858
GCAACA	-1859
TAACTC	-1860
TCACCA	-1861
GCCGCCC	-1862
GGCCTCC	-1863
GGGCGGC	-1864
GTCTTTG	-1865
GTGTCTT	-1866
GCGCCCCC	-1867
GCTTCCAA	-1868
GTAGGTGA	-1869
TAACTTTT	-1870
▁ATCATTA	-1871
CCCTTTGTA	-1872
TCTATGTTTT	-1873
TGTGCACACC	-1874
GGATCATTATTGA	-1875
GCCGTAAAACCCCC	-1876
CATTGCGCCCGCTGG	-1877
CATTGCGCCCTCTGG	-1878
GCAAAGTGCGATAAC	-1879
TCATTACACCACTCAA	-1880
TCCGTGAGTCATCGAA	-1881
GACAC	-1882
TTGAC	-1883
CCCTCC	-1884
CCTTCC	-1885
GCGTTC	-1886
GGTTTC	-1887
GTAATT	-1888
GTCGAA	-1889
TAGACA	-1890
TGCACA	-1891
TTACAC	-1892
CCCGCTC	-1893
GACGTGA	-1894
GCCCGCA	-1895
GCGTCCA	-1896
GGCGGGG	-1897
GGGGCCC	-1898
GTAACTT	-1899
GTCGTGG	-1900
TAGTCTT	-1901
TCGACCC	-1902
TGTTATT	-1903
TTTTGCA	-1904
▁TCTTGG	-1905
GCGGCCAC	-1906
GGCCTGCC	-1907
GTAAAAAA	-1908
TCCTCAAA	-1909
TGTGTACC	-1910
GGTTCTCGC	-1911
TAAACTTGG	-1912
GTCAAACTTGG	-1913
TGTGCACGCTT	-1914
GCGCAGCACATTTT	-1915
GTGCGAAACGTAATG	-1916
GCCACC	-1917
GGAGCC	-1918
GGCCAC	-1919
GGGTTA	-1920
GTAGTC	-1921
TGCACC	-1922
TTTCCC	-1923
GCCCGTC	-1924
GCCTCTC	-1925
GGCCTGC	-1926
GGGCGAC	-1927
GTGGCTT	-1928
TATTGAC	-1929
TCTTTAA	-1930
TGGTCTT	-1931
AAACAAAA	-1932
AACTTTTA	-1933
GAATTCCA	-1934
GGGCTTGC	-1935
TCCTCTGA	-1936
TTCTAACC	-1937
GCTTTGGAA	-1938
TGTGGCTTGGA	-1939
GACAAGGATACCC	-1940
TGTTCGAGCGCCA	-1941
GGTCATTTAGAGGAA	-1942
TAAAAGTCGTAACAA	-1943
TTTCA	-1944
GAGGGG	-1945
GGCGCA	-1946
GTAGTT	-1947
TCCCCC	-1948
TCGAGG	-1949
TGATTA	-1950
TTATTC	-1951
▁AACGA	-1952
GAATTCC	-1953
GTAGTGA	-1954
GTCTCTC	-1955
TAAACAC	-1956
TCACCCC	-1957
GCGTCGTT	-1958
TACACACA	-1959
TCTCCAAC	-1960
TCTTGAAA	-1961
TCTTTGAA	-1962
TTACTTTT	-1963
TGAAATTCTCAA	-1964
GTTCTTGAACGCA	-1965
GCATGCCTGTTTGA	-1966
TCGATGAAGAACGCC	-1967
GATAC	-1968
▁ACAA	-1969
GAAGCC	-1970
GAGCCC	-1971
GGGGTA	-1972
TAGTCA	-1973
TCTACC	-1974
TTTATA	-1975
CCTTGTG	-1976
TATTGTT	-1977
TGCCGTT	-1978
TTTTGGA	-1979
CCTCTCAA	-1980
GAAGGGCA	-1981
GCTTGAAA	-1982
TGTGTATT	-1983
TTACACAC	-1984
TTTTTAAA	-1985
▁AACGGCA	-1986
TGTCCCGCC	-1987
AAAGTTCGTC	-1988
AACTTTTGAC	-1989
TATTCGCTGA	-1990
GGGAGGTCGGC	-1991
TGTATTAGGTT	-1992
GGGATTGCCTTA	-1993
TATTGGTGTGATAA	-1994
TCAACCCTCAAGCCC	-1995
GACCTCGAATCAGGTA	-1996
GGATA	-1997
▁TGAA	-1998
CCATTC	-1999
GAGTGC	-2000
GCCTAA	-2001
GCCTGA	-2002
GCGCTG	-2003
GGCATT	-2004
GGGTGA	-2005
TATCCA	-2006
TATGCA	-2007
TGCGTC	-2008
TGGGGC	-2009
TGTACA	-2010
GTATGTT	-2011
GTCGAAA	-2012
TCAAACC	-2013
TGCCTGC	-2014
TTTCAAA	-2015
TAACAAAA	-2016
TTTTTTAA	-2017
CCTCGCACC	-2018
GCCCGCCGG	-2019
GTCTATGTTTT	-2020
AAATTTGACCTC	-2021
GTGGTTGACCTC	-2022
CCTTGCGCCTCTT	-2023
TGAGG	-2024
CCAGCC	-2025
CCAGTT	-2026
CCATTA	-2027
GAAAAC	-2028
GGGCAC	-2029
GTCCCA	-2030
TGAGTG	-2031
TGGATA	-2032
CCTTTGG	-2033
GCCCCAA	-2034
GGACTCC	-2035
GGTCCCC	-2036
GTCAAAA	-2037
GTGGATC	-2038
GTGGGTT	-2039
TTCTCTC	-2040
TTGCACC	-2041
TTGCTGG	-2042
TTGCTTC	-2043
CACACACA	-2044
GGGCCCCC	-2045
TATTCCAGA	-2046
TCATTTAGA	-2047
TGAAAAGCA	-2048
TTGCACTCC	-2049
TTTGACCTC	-2050
TGTTGGGCGTT	-2051
TGTTGGGTGTT	-2052
CATTGCGCCTCC	-2053
GGATCATTAAAA	-2054
GGTATTCCGAAA	-2055
TTCCGTAGGTGAA	-2056
CCTCGGATCAGGTA	-2057
TCTCAAATGCATTA	-2058
GCCTGGCTTGGTATT	-2059
GGCTTGGACTTTGGA	-2060
GAAATC	-2061
GACGTC	-2062
GACTGC	-2063
GAGACA	-2064
GCGTTA	-2065
GGTCAA	-2066
TATTTC	-2067
TCCTAA	-2068
TCTCGC	-2069
TGAGGC	-2070
TGTAGA	-2071
TTCATC	-2072
AAACGCA	-2073
GAAACAA	-2074
GACTTGG	-2075
GCTTCAA	-2076
GGGAGCC	-2077
GGGCTCC	-2078
GGTGTAA	-2079
TAAATCA	-2080
TCCTCTC	-2081
TGGAGTT	-2082
TGTAGTT	-2083
TGTTTGG	-2084
▁ATCATT	-2085
GATTTCCA	-2086
GGCGGCCC	-2087
GGCGGGCC	-2088
GGCTCTCC	-2089
TGTGGCTT	-2090
▁AGAGGAA	-2091
TAAACTTGA	-2092
TGTCATTTT	-2093
GTTGGGGATC	-2094
TGTTGCTTCC	-2095
TAACTTTCAGC	-2096
TGCGGAGGACA	-2097
TTATCTACGCC	-2098
GCTCCTCTTAAA	-2099
TCAGGGCCGGAAA	-2100
TCATTACCGAGTT	-2101
TTGACCTCAAATCA	-2102
GCGAAACGCGATAGG	-2103
GGATCATTACCGAGA	-2104
TATTCGAGCGTCATT	-2105
TCTACACCTGTGCAC	-2106
GTATA	-2107
GGGTCA	-2108
GTATAA	-2109
GTCAGA	-2110
GTCGCC	-2111
TACGAA	-2112
TCAGCA	-2113
TGGTGA	-2114
TTTGAC	-2115
AAACCCC	-2116
GCTGGAA	-2117
GGCTCTC	-2118
GGGGACC	-2119
GTCCATT	-2120
TATAGAA	-2121
TGTCTAC	-2122
TGTGGAC	-2123
TTCAAAC	-2124
TTCTAAA	-2125
TGTTGGGG	-2126
TTCTGAAA	-2127
TTTTGAAA	-2128
CCTCAAATCA	-2129
GGACTGGCCCA	-2130
TGTGGTATTCC	-2131
▁CATTATTGAA	-2132
▁GTCGTAACAA	-2133
TTCGAATGAAAA	-2134
GCGCTCCTTGGTA	-2135
GGCAGGATTACCC	-2136
TGTGCACATATTGTA	-2137
TGAATTGCAGAATCCA	-2138
GCT	-2139
GAATA	-2140
GCTTTC	-2141
GGATGC	-2142
GGTCAC	-2143
GTAGCA	-2144
GTCCAC	-2145
TAAATA	-2146
TAAGTT	-2147
TAATGA	-2148
TCGATT	-2149
TTGGGA	-2150
GATTTTC	-2151
GCTTTCC	-2152
GGACAAC	-2153
GGACGCA	-2154
GGTTTTA	-2155
GTGAAAA	-2156
TATACAC	-2157
TCCGGGC	-2158
TCTTTTC	-2159
TGCTTGC	-2160
TTATGAA	-2161
TTTCTGA	-2162
TCCTTCTC	-2163
TTATTGTA	-2164
▁CATTACA	-2165
GCCCCGGGC	-2166
TGCTGGCTT	-2167
CCTCCCACCC	-2168
TCATTATAGA	-2169
AAACTCTTGTT	-2170
TGATAATTATC	-2171
CCTTGCGCTCTT	-2172
GGTATTCCGAGA	-2173
TGTTGCTTCGGC	-2174
GCTTGGACTTGGA	-2175
TTAAGATATAGTC	-2176
TTGCACCCCTCAA	-2177
GGGCCCGAAAGGCA	-2178
TCTTGAATGCATTA	-2179
TCATTACACCCCTCAA	-2180
TCTTTGGTATTCCGAA	-2181
AACATT	-2182
CCAGTC	-2183
GATCTT	-2184
GGTGAC	-2185
GTACTT	-2186
TAACCC	-2187
TAACTA	-2188
TAGTGG	-2189
TCAAAC	-2190
TCCATC	-2191
TGCGCA	-2192
TTACTA	-2193
TTCAGA	-2194
AACTTCA	-2195
GAAAACC	-2196
GCCGTCC	-2197
GCTTCTC	-2198
GGTGGCC	-2199
GGTTTGG	-2200
GTCTGGC	-2201
TAATAAA	-2202
TACACAC	-2203
TCATCAA	-2204
TCATGTT	-2205
TGCATGA	-2206
TGTCCCC	-2207
TGTCCTC	-2208
TTGGGTT	-2209
AACCTTTT	-2210
GACTTGGA	-2211
GCAATCAA	-2212
AACGGATCTC	-2213
TTGTCTACGCC	-2214
GACCTCAGATCA	-2215
GCGCCCGCCGGA	-2216
GCGGGGCATGCC	-2217
GACTATTCGCTGA	-2218
TCCTCTGCGTAGTA	-2219
TCAACCCTTAAGCCTA	-2220
CCATGG	-2221
GAAGGA	-2222
GCAGTT	-2223
GTCGCA	-2224
TACCCA	-2225
TCTGCA	-2226
TGACCC	-2227
TTAATG	-2228
AAATCAA	-2229
CCTTTTC	-2230
GAATTTT	-2231
GACCCCC	-2232
GAGCGTT	-2233
GCCTTCC	-2234
GCTTGCC	-2235
GGACCCA	-2236
GGAGGAA	-2237
GGCGGTC	-2238
GGGAGCA	-2239
GGGGGTC	-2240
GTAAACA	-2241
TCGTCTT	-2242
TGTTCTT	-2243
TTCAACC	-2244
GCGGCCCC	-2245
GCTGGCTC	-2246
GGGTTTGG	-2247
TCATTACC	-2248
TGTGTTTT	-2249
GGACTTTGG	-2250
GGCCCGGCC	-2251
TGTAACGCA	-2252
TTATCTACA	-2253
TCTGAAATCA	-2254
GGCCCGACCTC	-2255
CCTTGCGCTCTC	-2256
GGTAGGAATACCC	-2257
CATTGCGCCCTTTGG	-2258
TCCTTAAATGCATTA	-2259
TTTAAAACTTTCAAC	-2260
TGAATTGCAGAATTTT	-2261
GAAGTC	-2262
GACGAA	-2263
GAGGCC	-2264
GATTGC	-2265
GGTTAA	-2266
TACTAC	-2267
TATGGA	-2268
TCCTCA	-2269
TTATGA	-2270
CACACAC	-2271
GCCGGGC	-2272
GCGGTGC	-2273
GGCCCTT	-2274
GGCTGTC	-2275
GTAATGA	-2276
GTGGCTC	-2277
TCCACCC	-2278
TCGCACC	-2279
TTCTTGC	-2280
TTGAGTT	-2281
GGATGTGG	-2282
GGCCCCCC	-2283
GTGAGTGA	-2284
TCACAAAC	-2285
TGAAACTC	-2286
TGGTGTGA	-2287
TGTCTTTT	-2288
TAAACCTGA	-2289
TGCAGGCTT	-2290
TGTCCGAGC	-2291
TTTTAATAA	-2292
GTGCACGCCC	-2293
TGTCGTCTGA	-2294
GGTTTGACCTC	-2295
TCACCGCGTGG	-2296
TGCTTGGTATT	-2297
GCGCGCCTCAAA	-2298
TGGTATTCCGGA	-2299
GCGAATCATCGAA	-2300
AACTCCCAAACCCC	-2301
GCGCAGCACATTGC	-2302
TGTTGCCTCGGCGG	-2303
AACTGG	-2304
GATTGA	-2305
GGCATC	-2306
TACTGC	-2307
TCACGA	-2308
TCAGTC	-2309
TCGAAA	-2310
TTCTCC	-2311
AAACCAA	-2312
CCTCCCC	-2313
GAACCCC	-2314
GAGGACA	-2315
GCGCGCC	-2316
GCGGTCC	-2317
GCTGTCC	-2318
GGTCTCC	-2319
GTCTTTT	-2320
GTTGGCA	-2321
TAATCAA	-2322
TCAATGG	-2323
TCTCCCC	-2324
TCTGACC	-2325
TGAAATT	-2326
TGTAAAC	-2327
TGTTCTC	-2328
TTCATTA	-2329
TTCTTTC	-2330
AAACCCCA	-2331
GCTCCGGC	-2332
GCTGGCCC	-2333
GGCCTTTT	-2334
GCGTGATAA	-2335
TCGTAACAA	-2336
GCTTCGGCGG	-2337
GGCCCTGAAA	-2338
CCTCTGTGCAC	-2339
GAAATGCATTA	-2340
GCTCAGCTTGG	-2341
TAAATGCATTA	-2342
TATTTGACCTC	-2343
GACCTCGGATCA	-2344
GGTGGGATTACCC	-2345
GTGAACCTGCGGAA	-2346
TGTGGTATTCCGCA	-2347
AACAAAACTTTCAAC	-2348
AACGGATCTCTAGGC	-2349
GCTGAACTTAAGCAT	-2350
TAATACAACTTTCAAC	-2351
CCATA	-2352
GACAAC	-2353
GCCAAA	-2354
GGAGAA	-2355
TAGAAA	-2356
TCTGTC	-2357
TGACCA	-2358
CCTTTTA	-2359
GCGAAAA	-2360
GCGCCCA	-2361
GCTTTTA	-2362
GGCTTCA	-2363
GGGTGCC	-2364
TATATAC	-2365
TATTAAA	-2366
TCAGCTC	-2367
TCCAAAC	-2368
TGATGCA	-2369
TGCGGGC	-2370
TGGGCTC	-2371
TTTTTAC	-2372
CCTATAAA	-2373
TAAATAAA	-2374
TAAATGAA	-2375
TCAGCGTT	-2376
GGTTCTGGC	-2377
GTGGCTGGA	-2378
TGCTTGAAA	-2379
GGATCATTAC	-2380
GTGGTATTCC	-2381
CCCTTTGTGAA	-2382
TAACTATCTAC	-2383
TGAATTGCAGAC	-2384
GGATCATTACAGA	-2385
TGTCTGAGCGTCATT	-2386
AACAAC	-2387
CACTGC	-2388
CCACCA	-2389
GACGGC	-2390
GATAAC	-2391
GCAATT	-2392
GCGTAC	-2393
GGATGG	-2394
GTGGCG	-2395
TAAATC	-2396
TAAGCA	-2397
TGCCCA	-2398
TGCTCC	-2399
TGGCGA	-2400
TGTATC	-2401
TTAATA	-2402
TTCGCA	-2403
AACAAAC	-2404
GAGGACC	-2405
GCTGTGG	-2406
GGTGGAC	-2407
GGTTGCA	-2408
GTCCTTC	-2409
GTCGGTC	-2410
GTTTCTT	-2411
TACTACA	-2412
TCATCCA	-2413
TCTTTAC	-2414
TGGCCCC	-2415
TGTGGAA	-2416
TTACCAC	-2417
TTTTTCA	-2418
CCCTTAAA	-2419
GCTCGTTC	-2420
TCCAACCC	-2421
TTTTAAAA	-2422
GCCGTTAAA	-2423
GGGTTACCC	-2424
GGTGACCTC	-2425
GGCTCTTGCA	-2426
TGTCCGAGCG	-2427
TGAACTCTTCAA	-2428
AACAACTTTCAAC	-2429
CATTGCGCCCCCC	-2430
TCACAACTTTCAAC	-2431
TGTGAATCATCGAA	-2432
CATTGCGCCCGCCGG	-2433
GCGAAATGCGATAAA	-2434
GTAAAAACTTTCAAC	-2435
GTTATCCAAACTCGG	-2436
GTTGCTTCGGCGGGC	-2437
TGTTCCGTAGGTGAA	-2438
CCTTTGTTGCTTTGGC	-2439
GACTCC	-2440
GACTGG	-2441
GATGGA	-2442
GATTTA	-2443
GCGAGA	-2444
GGATGA	-2445
GTTTCA	-2446
TAAGAA	-2447
TGCAAC	-2448
TGCATC	-2449
CACTGTA	-2450
CCTCTGG	-2451
GACAAAA	-2452
GACTTGA	-2453
GCATTGC	-2454
GCCTCGA	-2455
GCCTTTC	-2456
GGAGGGG	-2457
GGCCGAC	-2458
GGGTTTT	-2459
GGTCTTC	-2460
GTATTGG	-2461
GTGGCAC	-2462
GTTGTAC	-2463
TATCTGA	-2464
TCATCTT	-2465
TGAACAC	-2466
TGAATCA	-2467
TGATAAA	-2468
TGCTTTC	-2469
TGTCATC	-2470
TGTGCCC	-2471
TGTGTAA	-2472
TTTTTGG	-2473
GAAATTCA	-2474
GCCTCGGC	-2475
GCGCAGTA	-2476
GGCTTCGA	-2477
TGTCTACA	-2478
TTGCGTAC	-2479
AAACCTTTT	-2480
GCCGGCGGC	-2481
GGCTTTGCC	-2482
TGTTGCTGG	-2483
GCTGAACTTA	-2484
TCTATGTCTT	-2485
TGTTATAGAA	-2486
GCGGCCACGCC	-2487
GGATCATTATT	-2488
TCAGCGTCTGAA	-2489
CCCTTTGTGAACC	-2490
GGATCATTAAAGA	-2491
GGCGGGGATACCC	-2492
GGGGCATGTGCAC	-2493
TGGATCTCTCGGC	-2494
AAAGTA	-2495
AAAGTC	-2496
GAGAGA	-2497
GCCGTA	-2498
TACATT	-2499
▁AGGAA	-2500
AAATTAA	-2501
AACTTAA	-2502
GACTGTC	-2503
GCCTTCA	-2504
GCGAGTT	-2505
GCTGCCC	-2506
GCTGGCA	-2507
GGCACCC	-2508
GGCCCCA	-2509
GGGCCTT	-2510
GTGTCTC	-2511
GTGTGAA	-2512
TCACAAA	-2513
TCATTGC	-2514
TCGATCA	-2515
TTCACAA	-2516
GGCTTGCC	-2517
GGGGGGGA	-2518
GTATTCTA	-2519
TCACTTTT	-2520
TCTATGTT	-2521
GACAGCGGC	-2522
GGCCCTGCC	-2523
GTTTTGAAA	-2524
GGCGCCCGCC	-2525
GGTACACTGA	-2526
GGTTTCTGTA	-2527
GTATTCTATT	-2528
TAACTATCTA	-2529
TGGATCTCTA	-2530
TTGCACCCTC	-2531
GCCTGGCTTGG	-2532
GCGGCGAGTGAA	-2533
GGGAGGCACGCC	-2534
TCATTTAGAGGAAC	-2535
GCCTCGCTTGGTATT	-2536
GCTGGTCAAACTTGG	-2537
GTGGCGGGCTCGCTA	-2538
TCAAGTAGGACTACCC	-2539
AATGG	-2540
AACTGA	-2541
GAGGGC	-2542
GGCAAC	-2543
TATGCC	-2544
TCCGCA	-2545
TCCTGA	-2546
TCGTGG	-2547
▁CGGAA	-2548
CCCCAAA	-2549
CCCCGCC	-2550
CCCGCCA	-2551
CCTCTGA	-2552
GAAATAA	-2553
GAACTCA	-2554
GCCCCCA	-2555
GCGCGGA	-2556
GCGGGCC	-2557
GGCCGTT	-2558
GGGGGAA	-2559
GTCAAAC	-2560
GTCCCTC	-2561
GTTCTGG	-2562
GTTGGGG	-2563
TAAACCC	-2564
TAACACC	-2565
TATACCA	-2566
TCAACAC	-2567
TCTCTAA	-2568
TGAAACC	-2569
TGTCCTT	-2570
TGTGCTT	-2571
TGTTACA	-2572
TGTTGTA	-2573
TTCTTAA	-2574
TTGGAAA	-2575
TTTCTGG	-2576
▁GCGGAA	-2577
GCGGCGAC	-2578
GCTCTGGA	-2579
TCAATAAG	-2580
TGCTTTGG	-2581
TTGTCTAC	-2582
GGCGGGCCC	-2583
GGCTCTGCC	-2584
GGTTCTACC	-2585
TGCGCAGTA	-2586
TTACTGTGG	-2587
AAACTCTGAA	-2588
GGTCGGCTCC	-2589
TCCCACCCTT	-2590
TTCTCGCTTC	-2591
GCTGGTATTCC	-2592
GGGGGCGACCC	-2593
TCTCTCTCAAA	-2594
TTGGTGTGATAA	-2595
AAAGTTTGACCTC	-2596
CATTGCGCCCGCC	-2597
GGTGGGGATACCC	-2598
GTGAAATTCTCAA	-2599
GCGAATCGCGATAA	-2600
GTACAACTTTCAAC	-2601
GCGTAGCTTGGTATT	-2602
GCTTAAGATATAGTC	-2603
▁TCTCCGTTGGTGAA	-2604
TTCAATGTATTAGGTT	-2605
GGT	-2606
▁TA	-2607
CCGACA	-2608
GAATAA	-2609
GCACTT	-2610
GCCAAC	-2611
GCGACA	-2612
GCGATA	-2613
GCTAGA	-2614
GGCCGA	-2615
GTTGCA	-2616
TAGCCA	-2617
TAGCTA	-2618
TAGCTT	-2619
TCAGGC	-2620
TCGGTT	-2621
TGATAC	-2622
TTATCC	-2623
CACTTTT	-2624
CCTCGCA	-2625
GCGGTTC	-2626
GCGTGAA	-2627
GCTGTGC	-2628
GTATCTT	-2629
GTATTTC	-2630
GTGCACC	-2631
TATATGC	-2632
TCACACC	-2633
TCCTCGG	-2634
TCTCGAA	-2635
TTATCAA	-2636
TTCGAAA	-2637
TTCTACA	-2638
TTCTTTA	-2639
TTTATAA	-2640
CCAACCCA	-2641
CCTTTCAA	-2642
GCACCCTT	-2643
GCCCGTCA	-2644
GCTGGCCA	-2645
GGGGGCCC	-2646
GTGCTGGC	-2647
TCAAGCAC	-2648
TCTATGCC	-2649
GCTTCTAAC	-2650
TCAGCGTCA	-2651
TGAAATATA	-2652
TGTGGTATT	-2653
GCGCCCGCCA	-2654
GCGCAGCACAA	-2655
TCAGTGGCGGC	-2656
TCCCAAACCCA	-2657
TCTCAAATCAA	-2658
GCGAATCATCGA	-2659
GCTCCTCTCAAA	-2660
TCGACGTGATAA	-2661
TGTTTGAGTATCA	-2662
GGATCATTAAAGAA	-2663
TCATTACAGAGTTA	-2664
GGTGAACCTGCAGAA	-2665
TTGGTATTCCGATGG	-2666
TATTAAAACTTTCAAC	-2667
TCGTG	-2668
CACGAA	-2669
CCCGTT	-2670
GACATT	-2671
GACTAC	-2672
GAGTTA	-2673
GGCACA	-2674
GTACTA	-2675
TCGCTC	-2676
TTCCGA	-2677
AAACGAA	-2678
CATTGCA	-2679
GCCAAAA	-2680
GCGTGCC	-2681
GCTTGTT	-2682
GGAGCGC	-2683
GGCTGGA	-2684
GTCTCCC	-2685
GTCTGCC	-2686
GTCTTGA	-2687
GTGCTGC	-2688
GTGTACC	-2689
TAGTAAA	-2690
TGCAGGC	-2691
TGGGGGA	-2692
TGTGTTA	-2693
TTCGGGG	-2694
TTTCTTA	-2695
TTTTTGA	-2696
TTTTTGC	-2697
AAATTCTC	-2698
CCCCCCCA	-2699
GCCCTGTT	-2700
GCGCTCTC	-2701
GGGCCTCC	-2702
GTGTTTTA	-2703
TCTTTTTA	-2704
TGGATTTT	-2705
TGTTGGGA	-2706
TTACTGTA	-2707
TCTCGCTTC	-2708
TTACAACCC	-2709
AACTTTTGGC	-2710
TTGCACCCTT	-2711
TTGGCAGCCA	-2712
AAAAGAATTCA	-2713
CCCCTGTGCAC	-2714
GCCTCCCCTGC	-2715
GCCTGCCGGCA	-2716
GGCCGCCGGGG	-2717
GTGATGTCTGA	-2718
TGGCTTAGTGA	-2719
AAATCGTAACAA	-2720
GGTCGGCTCCCC	-2721
TAAAATGCATTA	-2722
TGTTGCCTCGGC	-2723
CATTGCGCCTCTC	-2724
CATTGCGCCTTTT	-2725
GCTTCTAATCGTC	-2726
GAAAAGCTCAAATT	-2727
GCAAAATGCGATAA	-2728
GCTTAGCGTTGGGA	-2729
▁TTCCGTAGGTGAA	-2730
TCTGCCGGGCATGCC	-2731
TGAAATGCATTAGCA	-2732
GTCGG	-2733
▁CATT	-2734
CCATAA	-2735
GACTGA	-2736
GCCCTA	-2737
GCTTTA	-2738
GGAATT	-2739
GTACAC	-2740
GTGGTC	-2741
GTTAGA	-2742
TAAAGA	-2743
TAGGTT	-2744
TCATGA	-2745
TCGACA	-2746
GACATTA	-2747
GCCCACC	-2748
GCCCCTC	-2749
GCCTCAA	-2750
GGATTGA	-2751
GTATCTC	-2752
GTCGTCC	-2753
GTCTCTT	-2754
GTCTGAC	-2755
GTCTGTT	-2756
TAAAATT	-2757
TCTTCCA	-2758
TGAAACA	-2759
TGAATAC	-2760
TGAGCTT	-2761
TGTGGCA	-2762
TTACTAC	-2763
TTATATT	-2764
CCAATCCA	-2765
GACCTTTT	-2766
GGAATTGG	-2767
GGTACACC	-2768
TAAAAAAA	-2769
TCAAAACC	-2770
TCTTCTGA	-2771
TGAATGAA	-2772
TGCTCCTT	-2773
TGGCTTGG	-2774
TTCTTTGG	-2775
TTTTTGTT	-2776
GGGGCCCCC	-2777
TCAACCACA	-2778
TCAATAAGC	-2779
TGCTGGCCC	-2780
TTTTTTTAA	-2781
GCCCCCGGGC	-2782
GGCTTTGTCA	-2783
TCTTTATCTC	-2784
TTCAAGCGCA	-2785
▁TTAGAGGAA	-2786
GTCAGCTCTCC	-2787
GGCGCCCGCCGG	-2788
GTAAGACTACCC	-2789
GGCGGGATTACCC	-2790
▁ATGGCTCAGTGA	-2791
CATTGCGCCCGGCA	-2792
GTGGCGGTCCCGCC	-2793
GACAATGACGGCGGCC	-2794
GCCGTG	-2795
GGACGA	-2796
GTACCA	-2797
TATGTC	-2798
TATTGG	-2799
TCATAC	-2800
TCTAAC	-2801
TGATCA	-2802
TTTTTC	-2803
▁TTGAA	-2804
AAAAGCA	-2805
CCAAAAA	-2806
CCAAAAC	-2807
GAATTGC	-2808
GACTTGC	-2809
GAGTTCA	-2810
GCAAAAC	-2811
GCAATAC	-2812
GCCAGAA	-2813
GCCGCGC	-2814
GCCGGAA	-2815
GCCTGAA	-2816
GCGGCCA	-2817
GCGGGGC	-2818
GCTCTGG	-2819
GGCCTGG	-2820
GGCGTGA	-2821
GGGGATC	-2822
GGTCGAC	-2823
GTTTGCA	-2824
TACCAAA	-2825
TGCTCTC	-2826
TGCTGTT	-2827
TGTGTGG	-2828
TGTTAAA	-2829
TTACCTC	-2830
TTCAGTT	-2831
TTTCGTA	-2832
GAACTTTT	-2833
GCGCGATA	-2834
GTCTGAAA	-2835
TAAAATAA	-2836
TAAATACA	-2837
TATTGGCA	-2838
TATTTATT	-2839
TGTAACAA	-2840
TGTATTTT	-2841
TTATCAAA	-2842
TTATCTGA	-2843
TTTCTCAA	-2844
GGGATTACC	-2845
TTGCACCCC	-2846
CCCATGTCTT	-2847
TCATTATCGA	-2848
TTACAAGGTT	-2849
TTTTGACCTC	-2850
▁CATTACCGA	-2851
TGCCCGTTCGA	-2852
CCATTTGACCTC	-2853
CCCTTTGTGAAC	-2854
GCGCTTAATTGC	-2855
GCTCGTTCGTAA	-2856
GGACTGCTGTGC	-2857
GCATGCTTGTTTGA	-2858
GGATCATTAACGAA	-2859
GGATCATTAATGAAA	-2860
GTTGCTTTGGCGGGCC	-2861
CCCGA	-2862
AAAATT	-2863
AATATA	-2864
CCCAAC	-2865
GAACCA	-2866
GACTTC	-2867
GCAGAC	-2868
GCCATT	-2869
GCTATC	-2870
GGACCA	-2871
GGACTA	-2872
GGCTAA	-2873
GGGATA	-2874
GTATGG	-2875
TACGTA	-2876
TGAATA	-2877
TTACGA	-2878
TTGTGG	-2879
AAAACCA	-2880
CACAAAC	-2881
CCATCAA	-2882
CCTGCCA	-2883
CCTGCCC	-2884
CCTTGTT	-2885
GATTGAA	-2886
GCCGGGA	-2887
GCGTGGC	-2888
GCTTCGA	-2889
GGCTCCC	-2890
GGTTCAA	-2891
GGTTGTT	-2892
GTAACAC	-2893
GTACCTT	-2894
GTCTATT	-2895
GTCTTCA	-2896
TAAACCA	-2897
TACACCC	-2898
TACTATA	-2899
TCATTAC	-2900
TCGGGTT	-2901
TGAGTGA	-2902
TGCCTTC	-2903
TGCTGCC	-2904
TGGATTA	-2905
TGGGGGG	-2906
TGTCTTC	-2907
TGTTCAA	-2908
TTACCTT	-2909
TTTTAAC	-2910
CCAAGGTT	-2911
GCCTTTGG	-2912
GCGGGCCC	-2913
GCTGCTGG	-2914
GGACCCCC	-2915
TAAAAAAC	-2916
TAAATGCA	-2917
TAACAAAC	-2918
TACTTGTT	-2919
TCTCTCTT	-2920
TGTAATAA	-2921
TTCCTTGC	-2922
TTGCTGGC	-2923
TTTTATTA	-2924
TTTTTATT	-2925
GAATGTCTT	-2926
GACCTCCAA	-2927
GTCTGAGTA	-2928
TCAATCCAC	-2929
TCTGGCCTC	-2930
TGAAATTCA	-2931
TGAATGTAA	-2932
TGACTTGCA	-2933
TGCTTTGGC	-2934
GCTCCTCAAA	-2935
TTCATTGGCA	-2936
GTGGCGGTGCC	-2937
TCAACCATCAA	-2938
TGATTGACCTC	-2939
GAAGAGCATGCC	-2940
GCTGAACTTAAG	-2941
GGCTGTTGCTGG	-2942
GGTCAGCTCCCC	-2943
GTTAGTGGCGGA	-2944
GTTGCCTCGGCA	-2945
GTTTCCTCGGCA	-2946
CCTTGCGCCTTTT	-2947
GCGAATTGCGATA	-2948
GCGAGTCATCGAA	-2949
GGATCATTACCAA	-2950
TATTGAGTGATAC	-2951
TGGCAGGCATGCC	-2952
TGGTGGGCATGCC	-2953
TGTACCCTCAAGCTT	-2954
TTATACAACTTTCAGC	-2955
AATA	-2956
CACTTC	-2957
GAATGC	-2958
GAGATT	-2959
GAGGGA	-2960
GAGTGG	-2961
GATTCA	-2962
GCCATC	-2963
GGAACA	-2964
GGATAA	-2965
GTTCTA	-2966
TACGGA	-2967
TCAAGA	-2968
CCCTTGC	-2969
GAAAAAC	-2970
GAATTTA	-2971
GACAATT	-2972
GCCGCTC	-2973
GCCGGAC	-2974
GCGGTGG	-2975
GCTACAA	-2976
GCTTGCA	-2977
GCTTGGC	-2978
GCTTTGA	-2979
GGAAAAG	-2980
GGCAAAA	-2981
GGTAACC	-2982
GGTGACC	-2983
GTCCTCC	-2984
GTCGACC	-2985
GTGAAAC	-2986
GTTGATC	-2987
GTTTTAA	-2988
GTTTTGA	-2989
TAATGAA	-2990
TACTGTA	-2991
TATCTAA	-2992
TCACGCC	-2993
TCATTGA	-2994
TCCTTGA	-2995
TCGGGTC	-2996
TCTCTTC	-2997
TGCCGGA	-2998
TGCGGTC	-2999
TGCTTCC	-3000
TTATTAC	-3001
TTATTGG	-3002
TTGCATT	-3003
AAACAAAC	-3004
CCCCCCTT	-3005
CCTTTGTA	-3006
GAATACCC	-3007
GCCTCGAA	-3008
GCGTCTTA	-3009
GCTCGCCA	-3010
GCTCTGCC	-3011
GCTTTCGA	-3012
GCTTTTTT	-3013
GGCTTTGC	-3014
GGCTTTGG	-3015
TATAATAA	-3016
TCACACAC	-3017
TGGCTGGA	-3018
TTATCAAC	-3019
TTATCGAA	-3020
TTATTGAA	-3021
GAGTATGCC	-3022
GGATTGTGG	-3023
TGTGAACTT	-3024
▁AACGACCA	-3025
TCAATAAGCG	-3026
TTTAGAGGAA	-3027
GCGGCGGCACC	-3028
CATTGCGCCCAC	-3029
GGATCATTACCA	-3030
GGTCTATGTTTT	-3031
TGAATTTGACCTC	-3032
GCGAATTGCGATAC	-3033
GTAGGTGAACCTGC	-3034
TCATTACCGAGTGA	-3035
TCCTCGGCGGGCTT	-3036
TGGCTTGGACTTGG	-3037
GTTGCCTCGGCGGGC	-3038
TGACAATTTGACCTC	-3039
▁AAA	-3040
AAAAA	-3041
GAGCG	-3042
GACTCA	-3043
GATCTA	-3044
GCACAC	-3045
GGGTAA	-3046
TCACTA	-3047
TGATGC	-3048
TGCGTG	-3049
TTAGGA	-3050
AAACCCA	-3051
AAAGTCA	-3052
CACCCCA	-3053
CCCCAAC	-3054
GAAACCC	-3055
GATTGAC	-3056
GCCCTCC	-3057
GCCGCGA	-3058
GCCGGTC	-3059
GCTAACA	-3060
GCTTCTT	-3061
GGGATTG	-3062
GGGCGGA	-3063
GGGGGCA	-3064
GGGTCCC	-3065
GGTCCTC	-3066
GTCGAGA	-3067
GTTACAA	-3068
GTTTTGG	-3069
TACTATT	-3070
TACTCCA	-3071
TCCAGCA	-3072
TCCTCCC	-3073
TCCTTGC	-3074
TCTTCTC	-3075
TCTTGAC	-3076
TCTTGGA	-3077
TGAAGTT	-3078
TGGCCAA	-3079
TGGGATT	-3080
TGGTTGA	-3081
TGTCAAA	-3082
TTATAAC	-3083
TTATCTC	-3084
▁GAGGAA	-3085
AAACCCTT	-3086
GAAATAAA	-3087
GGCCCTAC	-3088
TAAAACTT	-3089
TAGATTGA	-3090
TCAACCTC	-3091
TCTTAAAA	-3092
TTCATTTT	-3093
TTCTTCTC	-3094
CCCACCCTT	-3095
GCGCTCCTT	-3096
TGTTTAGAA	-3097
TTAAAACAA	-3098
AACTTTCGAC	-3099
GCCTCGGCGG	-3100
GGATCGGGTA	-3101
GGATTTGGAC	-3102
TACATTAGCA	-3103
TCTCAAATCA	-3104
TCTCTCTCAA	-3105
GCGTCCGGTCC	-3106
TCCTTCTCAAA	-3107
TGTTTCCTTGG	-3108
GCGGCGAGCGAA	-3109
GGCTTGCCTGCC	-3110
GGGCATGTGCAC	-3111
TCTTTATATCTC	-3112
GGATCATTAAAAA	-3113
TGGCCTCGGATCA	-3114
TGGGTTGTAGCTG	-3115
AACTCCCAAACCCA	-3116
GTGCACGCTTGTCA	-3117
GCTTAGTGTTGGGAA	-3118
TCCTTAAATGTATTA	-3119
GTAAAAATCGTAACAA	-3120
GGAT	-3121
CACGA	-3122
GATTC	-3123
GAAGCA	-3124
GAAGTA	-3125
GACGTA	-3126
GCTAAC	-3127
GCTCTA	-3128
GGGAAC	-3129
GGGGTC	-3130
GTAGGA	-3131
GTGGTA	-3132
TACTTC	-3133
TCATTC	-3134
TCGAAC	-3135
TCGGTC	-3136
TGTTTC	-3137
TTACTC	-3138
AAAACCC	-3139
AAATCCA	-3140
AACCCCC	-3141
CCATTAA	-3142
CCCTTGG	-3143
CCTTTAA	-3144
GAACTGC	-3145
GCAAGCA	-3146
GCAAGCC	-3147
GCAAGGC	-3148
GCAAGTC	-3149
GCGAACC	-3150
GCGAGAC	-3151
GCGCCGG	-3152
GCGCTTC	-3153
GCTCTGA	-3154
GCTGAAA	-3155
GCTGTGA	-3156
GCTTTTC	-3157
GGAAAAA	-3158
GGACGCC	-3159
GGAGGCC	-3160
GGCATGA	-3161
GGCCTCA	-3162
GGCGTGC	-3163
GGGAAAA	-3164
GGTACAC	-3165
GGTACCC	-3166
GGTGGAA	-3167
GTGGAAA	-3168
GTTTGAA	-3169
TACACTT	-3170
TACTTGA	-3171
TATAATA	-3172
TATTACA	-3173
TGATATT	-3174
TGCCCCC	-3175
TGGAAAC	-3176
TGGCCGG	-3177
TGTCAAC	-3178
TGTCGTC	-3179
TGTCTCA	-3180
TGTCTGG	-3181
TTACACA	-3182
TTCCAAA	-3183
TTTTACA	-3184
AACAAACC	-3185
GAAATACA	-3186
GAGTACCC	-3187
GCCCCCTC	-3188
GCCTCTGC	-3189
GGACAATT	-3190
GTGGAAAC	-3191
TATATAAA	-3192
TCAACACC	-3193
TCGGGCCC	-3194
TCTCTCAA	-3195
TCTTTGGA	-3196
TGACTTTT	-3197
TGCTCTCC	-3198
TGGCCCCC	-3199
TGTTCTGA	-3200
GCCCGGCTT	-3201
GGCCCGCCC	-3202
GGCGGGATC	-3203
GGCGGTCTC	-3204
TAAACAAAA	-3205
TTAGAGGAA	-3206
TTGCAGTCA	-3207
CCCTTGTCTT	-3208
GGCGTGATAA	-3209
GGCTCCGGCA	-3210
GTCTGAGTGA	-3211
TGACGTGCAC	-3212
TTCTAAGGTT	-3213
CCACGAGCGTA	-3214
CCCCTCCTAAA	-3215
GAAAGAGGATC	-3216
TCTGGCATTCC	-3217
TGCTTGTTCGA	-3218
TGGCGTAATAA	-3219
TGTACCTTCAA	-3220
AAACACAAACAA	-3221
GTTGCTTCGGCA	-3222
GTTGCTTTGGCA	-3223
TGGTTTGACCTC	-3224
GCAAAGCGCGATA	-3225
GCGAAACGTAATG	-3226
GCGCAGCACAATT	-3227
GGTAGGACTACCC	-3228
GGCTTGGATGTGGA	-3229
GTGGTATCTGAGCA	-3230
TCATTACCGAGTTA	-3231
GCCGGAAAGTTCGTC	-3232
TATACAACTTTCAAC	-3233
TCAACCCCTGTGCAC	-3234
TCGATCTCAAATCAA	-3235
TGATAATTATCTATA	-3236
TGTGCACACTTGTCA	-3237
TGACAAATTTGACCTC	-3238
TTCTCAACCATGTCTT	-3239
TTCCC	-3240
AACTAC	-3241
AAGTTC	-3242
CCATCC	-3243
GACGCA	-3244
GAGAAC	-3245
GCCACA	-3246
GGCTCA	-3247
GGGCGA	-3248
TACGTC	-3249
TCTAGA	-3250
TGACTC	-3251
TGTATA	-3252
TTGATA	-3253
CCACCTC	-3254
GAGAGAA	-3255
GCAAAAA	-3256
GCCTGGA	-3257
GGATCAA	-3258
GGCGGAC	-3259
GGGGCTC	-3260
GGTTTGC	-3261
GTGCCTT	-3262
GTGGCCA	-3263
GTGTGTA	-3264
GTTGCAC	-3265
GTTTTCA	-3266
TATCAAA	-3267
TCACCAC	-3268
TCCTTCA	-3269
TCTCTGC	-3270
TGCTGCA	-3271
TGCTTAA	-3272
TGGGAGG	-3273
TGTAGTC	-3274
TGTCACA	-3275
TTATTGA	-3276
TTCTATT	-3277
TTGAGCA	-3278
TTGCGCA	-3279
TTGGGCA	-3280
TTTTTTC	-3281
▁TCATTA	-3282
AAACCTTC	-3283
CCCAGAAA	-3284
GAGAGAGA	-3285
GCCGCGTC	-3286
GCGTGCCC	-3287
GGCACACC	-3288
GGCCTGGC	-3289
GTCCTTTT	-3290
GTGGTATT	-3291
TAAATCAA	-3292
TACAAACA	-3293
TATAAAAC	-3294
TATGTCTT	-3295
TCCACACA	-3296
TCCATCAA	-3297
TCGTCTTC	-3298
TCTCCCTC	-3299
TCTTTTCA	-3300
TGGGTCTT	-3301
TGTCTTCA	-3302
TGTTTTTT	-3303
TTGCACCC	-3304
TTTTTGAA	-3305
▁TGCGGAA	-3306
GCGCAGTAA	-3307
GCTTCTCGA	-3308
GGCTCGGCC	-3309
GTATCAGAA	-3310
TAGAATGTC	-3311
GTCATAACAA	-3312
GTGGCGGCCC	-3313
GTGGCGGTCC	-3314
TGTGCACCTT	-3315
CCTTTGACCTC	-3316
GAGCGTAGTAA	-3317
GGTTGTAGCTG	-3318
TGCTTCTAACC	-3319
TTCTCAAGGTT	-3320
AACACAGTGAAA	-3321
GCCTGGTGTTGG	-3322
GGTCAAACTTGG	-3323
GTTAGCTTGAAA	-3324
TCAACCCCTCAA	-3325
GACTCGCCTTAAA	-3326
GGCGGGACTACCC	-3327
TCAATAAGCCGGA	-3328
TGTCTGAGCGTCA	-3329
TGTTGCCTCGGCA	-3330
TGTTTCCTCGGCA	-3331
TTGGCAGCCGGCA	-3332
GCTCAAATTTGAAA	-3333
TCTGAGCGTAGTAA	-3334
TGAAATTCTCAACC	-3335
TACAACTTTCAGCAA	-3336
TCGATGAAGAGCGCA	-3337
TCGATGAAGGACGCA	-3338
TGGATCTCTAGGCTC	-3339
TCTTTATTTCTCCAAC	-3340
TGAAATGCATTAGCGG	-3341
TGTTTGAGTGTCATTA	-3342
TCAT	-3343
▁TGA	-3344
▁CCGA	-3345
AAAATA	-3346
CCATAC	-3347
GACACC	-3348
GACTTA	-3349
GAGTAA	-3350
GCATCC	-3351
GGGTAC	-3352
GGTACA	-3353
TTGAGA	-3354
AAACCTC	-3355
AAACTCA	-3356
AAATTCA	-3357
AACACAC	-3358
CCTTGAA	-3359
CCTTTAC	-3360
GAAACAC	-3361
GAAAGAA	-3362
GAATAAA	-3363
GCAAACC	-3364
GCAACTC	-3365
GCAGCCC	-3366
GCGGCAA	-3367
GCGTCCC	-3368
GGATCCA	-3369
GGGGCAA	-3370
GGGTGAC	-3371
GGTCTGC	-3372
GTCTACC	-3373
GTGCTTC	-3374
GTGGACA	-3375
GTGGACC	-3376
GTGTGCA	-3377
GTTATTA	-3378
GTTTTTC	-3379
TCACACA	-3380
TCAGTGG	-3381
TCATTCA	-3382
TCCTTTC	-3383
TCGTCTC	-3384
TGAAGTC	-3385
TGCAGTA	-3386
TGCCATT	-3387
TGGTTGG	-3388
TGTATCA	-3389
TGTCGTT	-3390
TGTTTAA	-3391
TTACTGG	-3392
TTACTTA	-3393
TTCGGTC	-3394
TTGTCTT	-3395
TTTTGAC	-3396
AAGCATTA	-3397
CCCCCCTC	-3398
GAAAGTCA	-3399
GACTCGCC	-3400
GCAGCCCC	-3401
GCCAGAGG	-3402
GCCCTGCC	-3403
GCCGCGGC	-3404
GCCTCCCC	-3405
GGCCGCGA	-3406
GGCGGGAC	-3407
GGGCGGCC	-3408
GGGGGGAA	-3409
GGGGGTGA	-3410
GGTGGCCC	-3411
GTAACGGC	-3412
GTCCCCCC	-3413
GTCTTAAA	-3414
GTGTAGAA	-3415
TAAGCGTT	-3416
TATATTTT	-3417
TCAAACCC	-3418
TCAAGTTC	-3419
TCAGCGTC	-3420
TCAGCTCC	-3421
TGACCTCA	-3422
TTACAACC	-3423
TTATTAAA	-3424
TTATTTTA	-3425
TTTTTACA	-3426
GCACGCGTC	-3427
GCCTGGCTT	-3428
GGGCATACC	-3429
TGAAAACCA	-3430
TGGATTTGG	-3431
TTCGGGGTA	-3432
TTGTTGCTT	-3433
▁CTGCGGAA	-3434
GCTTGGTCTT	-3435
GGTCTATGTT	-3436
GTGTTGGGGA	-3437
GTTGTTGCTG	-3438
TCTCGCTTTT	-3439
GGACGTGATAA	-3440
GGATCATTATA	-3441
GTTGTTGCTGG	-3442
TCAATAAGCGG	-3443
CCTTGTGTGCAA	-3444
GACCTCCCACCC	-3445
GCGCGCGGACTC	-3446
GGAGGGCATGCC	-3447
GGCATGTGCACA	-3448
GGGATTACCTCA	-3449
TACACCTGTGCA	-3450
TTTTTTTTTTTT	-3451
CATTGCGCCCCTC	-3452
GGATCATTAATGA	-3453
GGCTTGGTGTTGG	-3454
GGTAAGACTACCC	-3455
TCACACCTGTGCA	-3456
CATTGCGCCCATTA	-3457
GCCCCCGAAATGCA	-3458
GACCTCCCAACCCTT	-3459
GCCTAGCTTGGTATT	-3460
GGCCTTCGGACTGGC	-3461
TAGAATGTTGAATCA	-3462
TGCTTGGTGTTGGGC	-3463
YA	-3464
TACGC	-3465
TGCGG	-3466
▁TCGA	-3467
CCCTGG	-3468
CCTCTA	-3469
GAGCTC	-3470
GAGGAC	-3471
