<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
TG	-2
TC	-3
GC	-4
GG	-5
CC	-6
TA	-7
GA	-8
CA	-9
AAC	-10
AAA	-11
GCA	-12
TCA	-13
GGA	-14
GTG	-15
TAA	-16
TTTG	-17
TTA	-18
GAA	-19
TTC	-20
GGC	-21
TGC	-22
TGAA	-23
TTTT	-24
TCTC	-25
GTC	-26
GTA	-27
CCC	-28
GTT	-29
TGA	-30
TCC	-31
GCC	-32
GAAA	-33
TTGG	-34
TAC	-35
TTGC	-36
AACGCA	-37
CAC	-38
CCA	-39
AACTT	-40
GAC	-41
TCAA	-42
CCTG	-43
TCGA	-44
GGAA	-45
TTTGA	-46
GTAA	-47
GCTG	-48
TAAA	-49
TTCC	-50
TTGCA	-51
GTGAA	-52
TTCA	-53
TAAC	-54
TGTG	-55
TTTA	-56
CCTC	-57
TTGA	-58
TCATC	-59
TGAAG	-60
TCTTTG	-61
TCGATGAAG	-62
AACGCAGC	-63
GGCA	-64
GTCA	-65
TCTG	-66
AACGGA	-67
TGCGA	-68
AACGGATCTC	-69
TGAATTGCA	-70
TTAA	-71
TCTA	-72
GGAC	-73
GGTA	-74
GCATCGATGAAG	-75
GCCC	-76
TCATCGAA	-77
GGATCA	-78
TCTTTGAACGCA	-79
AACGCAGCGAAA	-80
GGGG	-81
TTGGC	-82
TGTGAATTGCA	-83
TGCCTG	-84
TCAAC	-85
AAAA	-86
GTGAATCATCGAA	-87
AAAC	-88
GGTT	-89
TGCA	-90
TGTGAATTGCAGAA	-91
TTGCGC	-92
GTGA	-93
TACCC	-94
TTTC	-95
GGGA	-96
CCTGC	-97
TATA	-98
AACTTTCAAC	-99
GGCC	-100
TTGAA	-101
TAAGTAA	-102
AACTTAA	-103
GTAAC	-104
GCTGAACTTAA	-105
GCTT	-106
GGAAGGATCA	-107
TGTA	-108
GCATA	-109
TGCGATAAGTAA	-110
GGTGAA	-111
GCATGCCTG	-112
CCCC	-113
CACA	-114
CCTGCGGAAGGATCA	-115
TTAC	-116
GGTG	-117
AACGGATCTCTTGGC	-118
TTGGTA	-119
TTTGAGTG	-120
GCAA	-121
TTCTC	-122
AAATCA	-123
GCTGAACTTAAGCATA	-124
GAGC	-125
CCAA	-126
GTAGGTGAA	-127
TCTCGCATCGATGAAG	-128
GCTC	-129
TGGA	-130
GTCC	-131
TCTT	-132
GTTA	-133
GAGGA	-134
TCAGC	-135
TCCA	-136
TCCGTAGGTGAA	-137
TTTGC	-138
GCGGA	-139
TGGC	-140
GTTC	-141
CCTCAAATCA	-142
CCTA	-143
GGGC	-144
GTTTT	-145
TTGGTATTCC	-146
TTAAA	-147
AAGGTT	-148
TTTGAGTGTCA	-149
GTGC	-150
TAAAA	-151
TGAAA	-152
GGTC	-153
AACGGATCTCTTGG	-154
TCAATAA	-155
GAAC	-156
TGTC	-157
TAAAC	-158
TTGCGCTCC	-159
GTAACAAGGTT	-160
AAGTC	-161
GAGA	-162
TCTCC	-163
TGAC	-164
TTTTA	-165
TGCC	-166
GCCA	-167
TTGTG	-168
TCTTTGAACGCACC	-169
TTTTC	-170
GCGA	-171
TACA	-172
TATG	-173
TCAC	-174
TTGGA	-175
CCTCAAATCAGGTA	-176
GAGGAGCATGCCTG	-177
TCAATAAGCGGA	-178
GAATG	-179
TGTGCAC	-180
GGACTACCC	-181
TCTTTGAACGCACA	-182
GAGG	-183
CCAC	-184
TTGTA	-185
AACTTTCAGC	-186
GCAC	-187
AAGTCGTAACAAGGTT	-188
GAAAC	-189
TGATAA	-190
TTCTG	-191
TAGA	-192
TTTTTG	-193
GCTTC	-194
GGAAAA	-195
GTTTG	-196
CCCA	-197
GTAC	-198
TTGTT	-199
TTCAA	-200
TACAACTTTCAGC	-201
TGCTG	-202
TCTGA	-203
GACC	-204
TGTTGC	-205
TTTAA	-206
TCTATG	-207
GCCTG	-208
TCTTTGAACGCATC	-209
GTATTCC	-210
AACC	-211
TCCC	-212
TTTCA	-213
GCGG	-214
TTAGTG	-215
TTATC	-216
GTTAA	-217
TTGTC	-218
GTCTC	-219
TTGCC	-220
GACAA	-221
TTCCA	-222
GAAAA	-223
GGAAGTAA	-224
TTTGAGC	-225
AAACC	-226
GTCATT	-227
GCGC	-228
GATG	-229
TTCTA	-230
TACAACTTTCAAC	-231
TTAGC	-232
GGCGA	-233
TTCTCAA	-234
GCCTC	-235
TTACA	-236
TAACAA	-237
GCTCC	-238
GACA	-239
TTGAC	-240
TTATTGAA	-241
TTACC	-242
TTCGAGC	-243
GTGAATCA	-244
GCTA	-245
▁A	-246
CAGGC	-247
TTGGTG	-248
TAGG	-249
CACC	-250
TTGCGCCC	-251
TCGG	-252
CCTGTGCA	-253
GGCATGCCTG	-254
AACAA	-255
TTATA	-256
TGAAAA	-257
CACAA	-258
TGGG	-259
TGCAC	-260
CATA	-261
TCCCC	-262
GATA	-263
TGCTTC	-264
GCTTTG	-265
TTTTAA	-266
GGCCC	-267
GTCTTTG	-268
TTGACCTC	-269
GGAGG	-270
GAGGAAGTAA	-271
GCTTGGA	-272
TCAGA	-273
TACAA	-274
TTGAAA	-275
TGCGATAC	-276
TAATA	-277
TTAAC	-278
TGGATCTC	-279
GCCCC	-280
TCATTTA	-281
GTTGA	-282
CAGA	-283
TCAAA	-284
TAACC	-285
GGGGA	-286
GTGCAC	-287
CACAC	-288
TGCGATACGTAA	-289
GTTTGA	-290
AACGCACA	-291
TTGCGCCCC	-292
TTTAC	-293
TTGGAC	-294
TTTTGA	-295
TACC	-296
CATG	-297
TTTAAA	-298
GTGAATCATCGA	-299
TATC	-300
GCGGC	-301
GTTGCTG	-302
GTAAA	-303
AAATA	-304
GTCTG	-305
AACTC	-306
TTGCTG	-307
TCGGC	-308
CACCC	-309
TCCAA	-310
GAAACCAA	-311
GGATCAGGTA	-312
GTTCC	-313
TTACCC	-314
TTTGGA	-315
TCGC	-316
GAAGG	-317
GGAAAAGAAAC	-318
TTTGAA	-319
GGAAAAGAAACCAA	-320
GGGAC	-321
TCGTG	-322
TGTGCACA	-323
GAGTT	-324
GGAAA	-325
GTCAA	-326
TTTGAC	-327
CAGG	-328
TGTGA	-329
TTTGAGTGTCATTAAA	-330
TAACAAGGA	-331
GTAACTGCGA	-332
TCTTTT	-333
GTAACTGCGAGTGAA	-334
CCGC	-335
CCCTTTG	-336
TATAA	-337
TTTCTC	-338
GCTTTT	-339
TTGGCA	-340
TTCCCCTA	-341
GGGTC	-342
TTTCC	-343
TCAAAA	-344
GGCGAGTGAA	-345
GTTCA	-346
TTAAAA	-347
TTGGTCATTTA	-348
CCACA	-349
TTAGG	-350
CCTCTG	-351
GCATG	-352
GGGGC	-353
GTATG	-354
CCTTTT	-355
CCTGTGCAC	-356
GGGCC	-357
▁C	-358
AAACA	-359
TTCAGTGAATCATCGA	-360
TTATTA	-361
TTCTGA	-362
GGTGTGATAA	-363
GTCATC	-364
AACGA	-365
TCTCA	-366
CAGGGA	-367
GTCGGC	-368
TTTGAGCGTCATT	-369
CCCCC	-370
GGCTG	-371
TTTTTA	-372
GTAGC	-373
TTATG	-374
TTTCAA	-375
TGTGCACGCTT	-376
GGGCCC	-377
TTATCTA	-378
GGTCC	-379
TCTAC	-380
TTGCGA	-381
TTCGAGCGTCA	-382
AACGCAGCGAAAC	-383
GTGTGAATTGCA	-384
GAGTG	-385
TAGGC	-386
TGCGAA	-387
TTTTCA	-388
TGCATTA	-389
AATGGATCTC	-390
GCGTC	-391
TGACC	-392
TTGCGCC	-393
TGTTGCTG	-394
GGCAC	-395
GTAACGGCGAGTGAA	-396
GGGTT	-397
TAACA	-398
TTAAAACTTTCAAC	-399
TAATG	-400
TAGAA	-401
TCCTC	-402
GGGAA	-403
TCTGC	-404
GGTATTCC	-405
CCGA	-406
GACTACCC	-407
▁AA	-408
TCACA	-409
TTCCC	-410
TTTGAGCGTCA	-411
GTAGA	-412
TGGGC	-413
GTCTGC	-414
TTTTTTTT	-415
TGCAA	-416
TGCGAATTGCA	-417
TTGCGCCCTTTG	-418
TGGTG	-419
TAACTA	-420
TCTCAAA	-421
TCAACC	-422
TTCGGC	-423
GCGAAA	-424
GTTTGC	-425
▁CA	-426
GAGAA	-427
TCTTC	-428
AAACAA	-429
TCATA	-430
TCGTC	-431
TTCAC	-432
GCGATA	-433
AACTTTT	-434
TCTGAAA	-435
CAGGGATTGCC	-436
GCCGGC	-437
CCCAA	-438
GCTGA	-439
GTTTA	-440
TCTCAA	-441
GGTGTGA	-442
GCGCCC	-443
TTACAA	-444
TCAACCC	-445
AAACTTGGTCATTTA	-446
GTTAAAACTTTCAAC	-447
GTCTA	-448
TCATG	-449
GCCGGA	-450
TTGCAC	-451
TAAGTA	-452
GGGATACCC	-453
GTCATCTTTA	-454
GGGTG	-455
AAAAAA	-456
TGTATTA	-457
GAGAC	-458
GCTGC	-459
GTGAC	-460
TTTGTA	-461
GAATTCA	-462
GGAATACCC	-463
GGTTGACCTC	-464
GGGCA	-465
GTAAAA	-466
GTGATAA	-467
TCAAAACTTTCAAC	-468
GTCAC	-469
GTCTGA	-470
TAAACC	-471
GCTCTCC	-472
GCGAA	-473
TTTCCA	-474
AACGCAGCGAA	-475
GCGTG	-476
TTTCTG	-477
GCCCA	-478
GCTCCCC	-479
TTCTCAACC	-480
GTCTTTGAACGCACA	-481
GAGGC	-482
GGTGA	-483
TACAC	-484
GCAGGC	-485
GTCATCGAA	-486
GCACC	-487
GGCATG	-488
TCTTTA	-489
GGATTACCC	-490
GTGTG	-491
TCTGAA	-492
TTAGTA	-493
TTGTAGA	-494
GTATCTGA	-495
TCCCCTGAAA	-496
TTGCGCCCTCTG	-497
AAACCC	-498
TAAAAA	-499
TATTTT	-500
TCAGATCA	-501
TTATTGAATAAAC	-502
TCCAC	-503
TCCTG	-504
TTGACC	-505
GTGAGTCATCGAA	-506
TTTGAGTGTCATTAA	-507
GGACC	-508
GGTAA	-509
TGCTGC	-510
TTGGAA	-511
TTGTGAA	-512
GCCTGCC	-513
GTCCC	-514
GGTTTT	-515
TGCGAATTGCAGAA	-516
GTGCA	-517
TTCGA	-518
GCTCTG	-519
TGAACC	-520
GGAGCATGCCTG	-521
GCGTT	-522
GGTCA	-523
CCTTTG	-524
TTTCGA	-525
TCCGAGC	-526
TTTCTCC	-527
TTTGACC	-528
GGCTTGGA	-529
TTTGAGTGTCGTG	-530
CAGGGATTGCCTCA	-531
GCGCC	-532
TACTA	-533
GTATTC	-534
TCTTA	-535
TGATG	-536
TCTGTG	-537
TCTTGA	-538
TTGCGCCCA	-539
TATACAACTTTCAGC	-540
GGTTC	-541
TGAATG	-542
TTCCAA	-543
TTTGCA	-544
AACTGTGCACA	-545
GCTTA	-546
GGCCA	-547
GGTCTATG	-548
GTATTCCGGAGG	-549
GGCAA	-550
TTCTAA	-551
TTATCGAA	-552
GCAAA	-553
GTTAC	-554
TCTAA	-555
TTAAAC	-556
TTGATG	-557
GAACC	-558
GCCTA	-559
CACCCG	-560
TGAGTT	-561
GGTCGGC	-562
TTTAAAA	-563
TTATCTAC	-564
GAGTA	-565
TCGTT	-566
TTGTAA	-567
CCTCAAA	-568
GCATGTGCAC	-569
AAACAC	-570
TGCATTAGTG	-571
GTCATTTCAACCC	-572
AAAGA	-573
TCCTA	-574
GGGCTG	-575
GTATCA	-576
TTATCA	-577
GCGATAGTTAA	-578
TAATAA	-579
TCACAA	-580
GCCAA	-581
TGAAC	-582
TGATA	-583
GCCCCC	-584
GTATTCCGAAGG	-585
GGAGA	-586
GTGTA	-587
TTGCAA	-588
GCTCTGC	-589
TGTGGGGG	-590
TTTGAGTGTCGTGAAA	-591
TTG	-592
GTGGA	-593
TGTGC	-594
TTGGCC	-595
GTGGGC	-596
TGTAGA	-597
TTAGCA	-598
TTCAAA	-599
TATAAA	-600
GCTGGCC	-601
TCTTAAA	-602
GAGGGGCA	-603
AAATG	-604
GAGCC	-605
GCGTA	-606
TTTATA	-607
TTTGCC	-608
TTTTAC	-609
TTTGCTG	-610
TTGGCATTCC	-611
GGTTGTTGCTG	-612
TGCGATAAGTA	-613
CCACC	-614
TCTCTG	-615
TTATAA	-616
TTGTGC	-617
GGGATCA	-618
GAATGTTGAA	-619
GGGCATGCCTG	-620
TGTGAATTGCAGA	-621
GAGGGGCACACCCG	-622
TTTGAGTGTCATGAAA	-623
GTCCA	-624
TCGAC	-625
CCCCCC	-626
GTTGGA	-627
TTTGAAA	-628
TCACC	-629
GCCGCC	-630
GGTTTG	-631
GTTGTA	-632
TTTTGAA	-633
GGGTA	-634
GTGGC	-635
TATTA	-636
TGGAA	-637
AACAAA	-638
GGACAA	-639
GCAACGA	-640
GCAGA	-641
TGTAA	-642
TTGTTA	-643
GCATCGA	-644
TTATTTT	-645
TCGGGTGA	-646
GCCTGTTTCA	-647
TTTGAGTGTC	-648
GTTCCGTAGGTGAA	-649
TCAATAAGCGGAGGA	-650
TTCAAAACTTTCAAC	-651
GGACA	-652
GTGCC	-653
▁ATCA	-654
TAAAAAA	-655
GTATA	-656
GAAAAA	-657
TTGGGC	-658
TCATTTT	-659
GCTTGGAC	-660
TGTGGCTTGGA	-661
GCAACGATGAAG	-662
GGGGGGCATGCCTG	-663
CACACA	-664
▁AAGGATCA	-665
GCATCGATGAAGAAC	-666
▁TC	-667
AACTG	-668
CCATG	-669
GTACC	-670
CCAAAA	-671
TAAATA	-672
TTTATTTT	-673
TTGAACAGGC	-674
TCAATA	-675
TCACCC	-676
TCTACA	-677
TTGTTTT	-678
TCTATGCC	-679
TTGGTGTGATAA	-680
AATGGATCTCTTGG	-681
AATGGATCTCTTGGC	-682
TAGTC	-683
TAGTT	-684
TATAC	-685
GATATA	-686
GCCCGGC	-687
GCCGA	-688
TCGCC	-689
TAAAAC	-690
GTGATAC	-691
TCAGCAA	-692
TTTTGTA	-693
GCGGAGGGATCA	-694
GCGCA	-695
GCTAC	-696
GTATC	-697
TATCA	-698
AAACCA	-699
GAGTTA	-700
TCAGTG	-701
TTTCTA	-702
GCTCTTC	-703
TTACTGA	-704
TGTTGCTGGC	-705
TTGGTATTCTGA	-706
TTTGACCTCAGATCA	-707
AAGG	-708
GAAGA	-709
TAAGC	-710
TAGAC	-711
TATTC	-712
TTGTTC	-713
GAATGTA	-714
TTATTGA	-715
TTTGGAC	-716
TTTGGGA	-717
AAATTTGA	-718
CCTATAAA	-719
TTCCGGCA	-720
TTCTCAAC	-721
GTTGGTGAA	-722
TGCATTAGC	-723
TGTGCACAC	-724
GCATCGATGAA	-725
TTGACCTCAAA	-726
TCTTTGAACGCATA	-727
TGAGC	-728
CCCCAA	-729
TCTGCC	-730
TGTTGG	-731
GGCGGGA	-732
TTATTGAAA	-733
TCCTCTGAAA	-734
TTGCGCCCCCTG	-735
GTCGTAACAAGGTT	-736
CCAGCGGAGGGATCA	-737
TCGGGTGAGACTACCC	-738
CACCA	-739
GAACA	-740
GTTGG	-741
GTTTC	-742
TGGTA	-743
GAACAA	-744
TTTGTG	-745
GTCTATG	-746
GTCTGAA	-747
TCACCGC	-748
TGCTGTGC	-749
TTTGGGGG	-750
GGCTTGGAC	-751
TCTGAAATCA	-752
GTATCTGAGCA	-753
GCTCCCCTGAAA	-754
AACGC	-755
GAAGC	-756
GGAGTA	-757
GTATTA	-758
TCTCCA	-759
TCTTTC	-760
TTGGGA	-761
TTGTCA	-762
TCTTGCA	-763
GGATACCC	-764
TCCATCTCA	-765
TTGGTATTCCA	-766
TCCACCTGTGCA	-767
TGCTA	-768
TTAGA	-769
GCCTGC	-770
GTTGGC	-771
TGTTTT	-772
GTAGCAAA	-773
TACCCTGTA	-774
CAGGTCTATG	-775
CCCTG	-776
TAATC	-777
GGATTA	-778
GGGTCC	-779
TCTTCA	-780
TTACCA	-781
TTAAAAA	-782
TTGGTGTGA	-783
TATGAATTGCA	-784
AACTTTCAGCAA	-785
TTGCGATAAGTAA	-786
GGTGC	-787
TCCCA	-788
GCTCTC	-789
GGCCCC	-790
TCACAC	-791
TCCTTC	-792
TGACAA	-793
TGTGAA	-794
TTTGGTA	-795
AACTTTTAAC	-796
TGTATTAGTG	-797
GGCATGTGCAC	-798
TTTTTGAACGCACA	-799
AAAGC	-800
CCAAA	-801
TCGAA	-802
GGCTTC	-803
GGGGCC	-804
TACGTC	-805
TTTTTGA	-806
TTTTTGC	-807
TTCTAGTG	-808
TTTTCGAA	-809
TTTGCAGGC	-810
TCTCCGTTGGTGAA	-811
GGATG	-812
GCTTAA	-813
GCTTGC	-814
GTGTGA	-815
TAAACA	-816
TCGAGC	-817
TTCCTG	-818
AACTTGA	-819
CCCTCAA	-820
GCCGGGG	-821
GTTTTTG	-822
TCCCAAA	-823
AACGCATC	-824
GTTGCCTC	-825
GTTGACCTC	-826
TTATCTATGCC	-827
GCAAAACTTTCAAC	-828
GTCGA	-829
AAACTT	-830
GAAATG	-831
GCGGGC	-832
GTGCGA	-833
TCCCTG	-834
TGTGGA	-835
TTCACA	-836
CCTTGCA	-837
CCCCTCAA	-838
TATATATA	-839
TTGAGGAC	-840
GGAGGATCA	-841
GTGAATCATTGAA	-842
TTCGTGAATCATCGAA	-843
GGCTC	-844
TAACCA	-845
TGTGCA	-846
TTACAC	-847
TTCTTC	-848
TTGAAC	-849
CCCTTTT	-850
GCATTCC	-851
GGCTTTT	-852
GTTCTCAA	-853
TCTCTCTC	-854
TTTGTGCA	-855
▁AAC	-856
GAATA	-857
GTGGG	-858
TACTG	-859
GCAAGA	-860
GCTTCC	-861
TTGTGA	-862
TTTATG	-863
CCCTCTG	-864
TGACGGC	-865
TTTATTA	-866
CCATA	-867
CCTTC	-868
GCACA	-869
TGAGA	-870
CCACCC	-871
GAAAGA	-872
GTGTTC	-873
GTTATA	-874
TTTAAC	-875
GCTTTTC	-876
GTGTTTT	-877
TGCTGCA	-878
TTGGGAA	-879
TTGCGCCTC	-880
GAGGGGCATGCCTG	-881
GACTG	-882
CACAAA	-883
TACAAA	-884
TCATAA	-885
TGGCCA	-886
TGTATG	-887
TTTGGG	-888
TATGTAA	-889
TGTGAAC	-890
TTCTTTT	-891
TTTGGTT	-892
TGTCTTTT	-893
TTACTGAA	-894
TTGCTGGC	-895
TTGTGCAC	-896
GGTTTTACC	-897
GACAAGGATACCC	-898
TTATCGAATAAAC	-899
TCGGA	-900
TGACA	-901
CCACAA	-902
GCATGC	-903
GCGAGC	-904
GTGCCC	-905
GCAAGAC	-906
TTGCTTC	-907
TTTAAAC	-908
TTTCAAA	-909
GAAACGTAA	-910
TGTATTAGG	-911
AAATCAGGTA	-912
AACTGTGCACATA	-913
TCTGTTTGAGCGTCA	-914
GCGAC	-915
GGTAC	-916
GCCCAA	-917
GTTTTC	-918
TCATTA	-919
TTTACA	-920
GCGCGGC	-921
GGTACAC	-922
GTGGCGGA	-923
TTAATGAA	-924
AACTTGAAA	-925
GTAACAAGG	-926
TGATAATTATCTA	-927
▁TCCGTAGGTGAA	-928
CCTCA	-929
GCGGCC	-930
TCTCGA	-931
GCTTTCC	-932
GGTCTGC	-933
GTATCAA	-934
GTTGGTC	-935
TTTTAAA	-936
TTTTTGAA	-937
CACTG	-938
TGAGG	-939
GAACCC	-940
GGGGGA	-941
GTCTCC	-942
TTGATA	-943
TTGCCA	-944
TTTCAC	-945
TAGGTAA	-946
TATCTAC	-947
TTATCAA	-948
TTTTGGA	-949
TAACCGTC	-950
TCCGAGCGTCA	-951
GTGCGATAACTA	-952
TTGTGAATTGCA	-953
TTTAGAATGTTGAA	-954
TTTTCGAATGAAAA	-955
GACCC	-956
GCTCA	-957
GTTGC	-958
TGGGA	-959
▁GTAA	-960
GACCTC	-961
GCCCTC	-962
GTACAA	-963
GTCGTC	-964
TACAAC	-965
TCTTGG	-966
GAGCGCA	-967
GCTGGAC	-968
GCTGGTC	-969
GGCCGGC	-970
TCCTAAA	-971
TGCTTTT	-972
TTGAAAA	-973
GAAAGGCA	-974
GTATTCCA	-975
GATATAGTC	-976
TTCTCAACCA	-977
CCAACCCTTTG	-978
GTCAGCTCTCC	-979
TTGTAGACCTG	-980
GTGTGAATTGCATA	-981
TTAGTATTCTAGTG	-982
TTTGACCTCAAATCA	-983
CCCGG	-984
GAGTC	-985
CCGGGA	-986
GAATCA	-987
GCCCTG	-988
GCTTGA	-989
GCTTTA	-990
GTAGTA	-991
TAACTG	-992
TGCTTA	-993
TGTGTA	-994
TTGACA	-995
AAAAAAA	-996
TCATAAA	-997
TGCTGGC	-998
TTCTCAAA	-999
GCTTCGGCA	-1000
GTATGGGGC	-1001
TTTTGTAGA	-1002
▁AC	-1003
CACTA	-1004
CCTTA	-1005
GGAAC	-1006
TGTCA	-1007
GACGGC	-1008
GTAATA	-1009
GTTGTT	-1010
TATACA	-1011
TGAACA	-1012
AAACAAA	-1013
GTGGCGG	-1014
TCTTTAA	-1015
TTATAAA	-1016
TTATCGA	-1017
GAAATGCA	-1018
TGCTGGCC	-1019
GTATGCCTG	-1020
GTCAGCTCC	-1021
TTGAGTGATAC	-1022
TCCACCTGTGCAC	-1023
GTACGCCTGTTTCA	-1024
TTTGAGTGTCGTGAA	-1025
AACTGC	-1026
CCCGCC	-1027
GAACTG	-1028
GAGTGC	-1029
GCTCCC	-1030
GCTTTC	-1031
GGCGGC	-1032
GGGGAC	-1033
GTGACA	-1034
TATATA	-1035
TCTCCC	-1036
TCTGCA	-1037
AACAAAA	-1038
GGCTGTC	-1039
TCTCTCC	-1040
TTCAAAA	-1041
TTGCTTTG	-1042
GCGATAGGTAA	-1043
TAACTTTCAAC	-1044
CCATCGATGAAG	-1045
TAGAGGAAGTAA	-1046
CCCTA	-1047
GACGA	-1048
TAGTA	-1049
TGCCA	-1050
TGGCC	-1051
GCTGCC	-1052
GGAAAC	-1053
GGCACC	-1054
TACCTA	-1055
TCGACC	-1056
TGAAAC	-1057
TGAGTG	-1058
TTATAC	-1059
TTGAGA	-1060
TTGTAC	-1061
TTTTTC	-1062
GAAAAAA	-1063
GAGCGTA	-1064
GCTACCC	-1065
TAACTAA	-1066
TTCTACC	-1067
TTGTTTG	-1068
TTTCTAA	-1069
AAACTTTCAAC	-1070
GGTGTGATAAA	-1071
TTGCGCCCGCCA	-1072
▁TAGAGGAAGTAA	-1073
TTTAAAACTTTCAAC	-1074
TTTGAGCGTCATTTCC	-1075
GATCA	-1076
TGCTC	-1077
CCCTTC	-1078
GGGCCA	-1079
GGTCTA	-1080
GGTTGG	-1081
GTCCCC	-1082
GTCTTC	-1083
GTTGAA	-1084
GTTTTA	-1085
TCTATA	-1086
CACTGTG	-1087
TTCTTGG	-1088
TTGTTAA	-1089
TTTGGTG	-1090
TTTTTTA	-1091
TCATCAAA	-1092
TTAAATAA	-1093
TTACAAAC	-1094
GCCAGCTCC	-1095
GGCACGCCTG	-1096
GGCATGCCTA	-1097
TCGGTATTCC	-1098
GGAAAGTTGGTC	-1099
TGTTGCTTCGGC	-1100
GGCTTGGACTTTGGA	-1101
GTATTAGGTTTTACC	-1102
TCGAGCGTATGGGGC	-1103
GGATA	-1104
GGCTA	-1105
GCCGAC	-1106
GGAAGA	-1107
GGGTTC	-1108
GGTCCC	-1109
GTTAAA	-1110
GTTCTC	-1111
GTTGTG	-1112
GTTTCC	-1113
TGAATA	-1114
TGCTCC	-1115
TAACAAA	-1116
TTGGGAC	-1117
TTTTCTC	-1118
CACACACA	-1119
TTTTGCTG	-1120
TTATCTATG	-1121
TGCATTAGCA	-1122
GCCTGCCGGCA	-1123
GTGCGAAACGTAA	-1124
TCTTGCATCGATGAAG	-1125
GACTC	-1126
AAACTC	-1127
CACCTG	-1128
GACAAA	-1129
GCAAAA	-1130
GCCGAA	-1131
GCTTGG	-1132
GGAGGC	-1133
GGCCTG	-1134
GGTCTG	-1135
GTAAAC	-1136
TCGCTG	-1137
CCCCCCC	-1138
CCTCGGC	-1139
TGCTTTG	-1140
TTCTGAA	-1141
TTTGATA	-1142
TTTTCAA	-1143
TTTTTAA	-1144
GCAATCAA	-1145
TCTCTGAA	-1146
TTTTAAAA	-1147
▁GGAAGTAA	-1148
GGTCGTGCAC	-1149
TGGATCTCTTGGC	-1150
GCTGAACTTAAGCA	-1151
TY	-1152
AAATC	-1153
AACTA	-1154
GGTTA	-1155
GCCTTC	-1156
GCGGGA	-1157
GGCCTC	-1158
GTCCTG	-1159
TAACTT	-1160
TAGACC	-1161
TGAGAA	-1162
TGCGCA	-1163
TTTATC	-1164
GATTTTC	-1165
TACTACA	-1166
TTTTTCA	-1167
GCTTCTAA	-1168
TGAATTTGA	-1169
TTTACCAAAA	-1170
GCGAAAGGTAA	-1171
TTCGAGCGCCA	-1172
TTGTGTGTTGG	-1173
AACGCAGCGAAC	-1174
TGTGATAAGTAA	-1175
TTCCGTAGGTGAA	-1176
CCTCAAATCAGGCA	-1177
CCTGCGGAGGATCA	-1178
TGATAATTATCTAC	-1179
TCTGGCAACGATGAAG	-1180
GATC	-1181
▁GAA	-1182
CACTC	-1183
GGCGG	-1184
TGGAC	-1185
GCTCGC	-1186
GGGGAA	-1187
GGTCTC	-1188
GTTCCC	-1189
TACCTG	-1190
TCAGTA	-1191
TGAGCA	-1192
TTAACC	-1193
TTAATA	-1194
TTTCCC	-1195
TTTTCC	-1196
CACACAC	-1197
CCTTGTG	-1198
GAACATA	-1199
GCCCCCC	-1200
GCCTTTG	-1201
GGATTTT	-1202
GTTCTTG	-1203
GTTGGGA	-1204
GTTGGGG	-1205
TATATGC	-1206
TCTTTGC	-1207
TGCTGTG	-1208
TTGAATG	-1209
TTGACAA	-1210
TGAACAGA	-1211
TGTCTGAA	-1212
TTTGCTTTG	-1213
GGGCTGTCGC	-1214
TCCTCTTAAA	-1215
TCTCCTGAAA	-1216
GAAAGGCAGCGGC	-1217
GGCGGGATTACCC	-1218
GTCTTTGAACGCATC	-1219
▁TT	-1220
CCAGA	-1221
CCCTC	-1222
GATAA	-1223
TACTC	-1224
TGATC	-1225
TTCGG	-1226
CCTGTG	-1227
GAGAAA	-1228
GCCTCC	-1229
GGCGGA	-1230
GGGAAA	-1231
GGGACC	-1232
GGTTGA	-1233
GTGAAC	-1234
TCATCA	-1235
TCTCTA	-1236
TCTCTC	-1237
TTAACA	-1238
TTACTA	-1239
TTAGAA	-1240
▁AACGA	-1241
GAATGTG	-1242
GCCGGCC	-1243
GCTCAAA	-1244
GTGGCTG	-1245
TAATCAA	-1246
GCTTCGGC	-1247
TCTTTGAA	-1248
TTAACGAA	-1249
TTGCTGTG	-1250
GTCTTTGAACGC	-1251
AACGCAGCAAAGC	-1252
GGGGGCATGCCTG	-1253
GGTGGGATTACCC	-1254
AAGTCGTAACAAGG	-1255
GTTCTTGAACGCACA	-1256
GTCTGCTCCCCTGAAA	-1257
TCAATAAGCGGAGGAA	-1258
TTCTCGCATCGATGAA	-1259
▁CC	-1260
CCATC	-1261
GCAAC	-1262
GTACA	-1263
CCACAC	-1264
GAGAGA	-1265
GCGGAC	-1266
GCGTCC	-1267
GGACCC	-1268
GGGTGA	-1269
GGTGGA	-1270
GTGGTA	-1271
GTGTCC	-1272
GTTTAA	-1273
TACTCC	-1274
TGCATG	-1275
TTAATG	-1276
TTAGAC	-1277
TTGTCC	-1278
TGTCTGA	-1279
TTGAACA	-1280
AAACTTGA	-1281
GTAGGTGA	-1282
TTAAAAAA	-1283
TTGTAACA	-1284
TTTGCTGGC	-1285
TCACCGCGTG	-1286
TCCTCTCAAA	-1287
GCGAAATGCGA	-1288
GGCTGTTGCTG	-1289
GTTGCCTCGGC	-1290
GACAATGACGGC	-1291
TTGCACCCTCTG	-1292
TGCGGAAGGATCA	-1293
CCTGTGCACCTTTT	-1294
GGGAGGCATGCCTG	-1295
TCGTGAATCATCGA	-1296
TTATCACCCCTCAA	-1297
TTGGTATTCCGAGA	-1298
TATGAATTGCAGATA	-1299
▁TTTCCGTAGGTGAA	-1300
CAGAC	-1301
TAGTG	-1302
TATGA	-1303
AAACTA	-1304
GAACTT	-1305
GTCAAA	-1306
GTCACC	-1307
GTCATA	-1308
TATTTG	-1309
TGGACC	-1310
TGTTTG	-1311
TTATTC	-1312
TTCTCC	-1313
TTGGGG	-1314
GACGTGA	-1315
GGTTGGA	-1316
GTGTCTA	-1317
TAAACAA	-1318
TTAATAA	-1319
TTACCAA	-1320
TTGATAA	-1321
TTTCTTC	-1322
TTTTTCC	-1323
TTTGCTGA	-1324
GCACGCCTG	-1325
CCTCCCACCC	-1326
GTGCACGCTT	-1327
TCTCCTTAAA	-1328
CCGGGATTGCC	-1329
TAACTATCTAC	-1330
GTATCGATGAAG	-1331
GTATTCCAGAGG	-1332
TTGGTATTCCAA	-1333
TTGTCATCTTTA	-1334
TTTGACAAATTTGA	-1335
CCTCAAATCAGGTAA	-1336
TCAGTGAGTCATCGAA	-1337
TTTGAGTGTCATTTAA	-1338
CAGAA	-1339
GCAGC	-1340
TAGGA	-1341
TCAGG	-1342
TCCGA	-1343
AAAACC	-1344
GGTTTC	-1345
GTAGAA	-1346
GTCGTT	-1347
GTGTGC	-1348
TAGACA	-1349
TCCGGC	-1350
TTTACC	-1351
GACCCCC	-1352
GGCTGGC	-1353
GTAGTAA	-1354
TCCTTTT	-1355
TCTCCAA	-1356
TTGTAAA	-1357
TTTTGTT	-1358
CCTGCTTC	-1359
GCTTTTTG	-1360
TAACTGTC	-1361
CCTATAAAA	-1362
TCTATGCCA	-1363
▁AACGACCA	-1364
GCCCGCCGGA	-1365
TTACCGAGTT	-1366
TGCATTAGCGA	-1367
TTGACGTGATAA	-1368
GCTTTGCCTTGCA	-1369
CAGGGATTGCCTTA	-1370
GTAGCGGCGAGTGAA	-1371
GTCAAAACTTTCAAC	-1372
GT	-1373
CCCGA	-1374
GACTA	-1375
GCAGG	-1376
GCCAC	-1377
AACTCA	-1378
CCCCCA	-1379
GAAACC	-1380
GCGGTG	-1381
GCTCTA	-1382
GCTGGA	-1383
GCTGTG	-1384
GGGACA	-1385
GGTTCA	-1386
GTGAAA	-1387
GTGCCA	-1388
GTTCAA	-1389
GTTGCC	-1390
TCAGGC	-1391
TCCATA	-1392
TCTGTA	-1393
TTAGTT	-1394
GCACGGC	-1395
GTCAGGC	-1396
GTGCACA	-1397
GTTACTA	-1398
GTTTTTA	-1399
TCTCGCC	-1400
TTAGTGA	-1401
TTATGAA	-1402
TTGGGTC	-1403
TTTTCCA	-1404
▁GGATCA	-1405
AACGCACC	-1406
GCATTAGC	-1407
GCTTTAAA	-1408
GGCCTATG	-1409
GTTAAATA	-1410
GTTTTGGA	-1411
TAACAAAC	-1412
TTTAAAAA	-1413
TTTTTATA	-1414
TCATTTCTCC	-1415
TTGCGCCTTTT	-1416
TTTGGTTGTGA	-1417
▁GTAACAAGGTT	-1418
TTTCCAGGTCTATG	-1419
TCTCCCATCGATGAAG	-1420
TACCA	-1421
TGTCC	-1422
AACTTC	-1423
GCAGTG	-1424
GCATAC	-1425
GCATGA	-1426
GCCAGA	-1427
GGAACC	-1428
GGAGCC	-1429
GGTCAA	-1430
GGTTCC	-1431
GTCTAC	-1432
GTGGCC	-1433
TCCTCC	-1434
TGCCCA	-1435
TGGGCC	-1436
TGGGGG	-1437
TTCAGA	-1438
TTCTAC	-1439
TTGCTA	-1440
CACTTTG	-1441
CCCTGTG	-1442
GACGTCC	-1443
GCCCTGC	-1444
GCTTTTA	-1445
GTCTTTT	-1446
GTTTGGA	-1447
TCCTTTG	-1448
TCTTGTA	-1449
TTGGGTT	-1450
GGGGGGGG	-1451
TTTTGAAA	-1452
TTTTTTTG	-1453
GAATGTTGA	-1454
GTCATTGAA	-1455
TGCTTCTAA	-1456
TTGTGCACA	-1457
GCGATATGTAA	-1458
TTGCGCCTCTC	-1459
TGAATCATCGAA	-1460
TTATTGAATAAA	-1461
GGTAGGAATACCC	-1462
GTGAATCATCAAA	-1463
CCGGGATTGCCTCA	-1464
▁TCTTGGTCATTTA	-1465
CCTGTTTGAGCGTCA	-1466
GGATC	-1467
TTATT	-1468
AAAGTC	-1469
AACTAC	-1470
GGAGTT	-1471
GGCCCA	-1472
GGGGTA	-1473
GGTGTG	-1474
GTAGTG	-1475
GTCTCA	-1476
GTGGAC	-1477
TCCAAA	-1478
TCTGGA	-1479
TGGCCC	-1480
TTATGA	-1481
TTCTGC	-1482
TTCTTA	-1483
CCCTTGG	-1484
GAATGTC	-1485
TACTGCA	-1486
TCTTTTA	-1487
TTAGCGA	-1488
TTCTCTC	-1489
TTGAGTG	-1490
TTGGAGG	-1491
TTTAGTC	-1492
TTTTGTC	-1493
GAATGTAA	-1494
GTTGGGGA	-1495
TTGCTTGG	-1496
TTGTTTGA	-1497
TTTTATTA	-1498
TTTTTGTA	-1499
CCCAGAGCC	-1500
GCATTAGTG	-1501
GGAGTACCC	-1502
TCAATAAGC	-1503
TGCTGGCCC	-1504
TCTCCTTGAA	-1505
TGAATTAGTG	-1506
TAATGTATTAGG	-1507
GGGACTGCTGTGC	-1508
TCCATCTCACCCC	-1509
TTAGAGGAAGTAA	-1510
TTTGAGTGTCATG	-1511
TTTAGAGGAAGTAA	-1512
TCTCGCATCGATGAA	-1513
GTCAGCTCCCCTGAAA	-1514
TTTCGCATCGATGAAG	-1515
CATCA	-1516
GATGA	-1517
AAAACA	-1518
AAAGTT	-1519
AACTTA	-1520
GACTGA	-1521
GCATTC	-1522
GCCGTC	-1523
GCGCTT	-1524
GCGGGG	-1525
GGACGC	-1526
GGGCAA	-1527
GGGCAC	-1528
GTCCAA	-1529
TACTGC	-1530
TATATG	-1531
TCAACA	-1532
TCGGCA	-1533
TTAGGA	-1534
TTCACC	-1535
TTCTCA	-1536
AACAAAC	-1537
AACTCTG	-1538
CCCACCC	-1539
GGTTGTC	-1540
GTTACCC	-1541
TACAAAC	-1542
TCGACCC	-1543
TGAAAAA	-1544
TGAGCAC	-1545
TGCTTGC	-1546
TTGACTA	-1547
TTGTCAA	-1548
TTGTTCA	-1549
TTTTATA	-1550
AACTAAAA	-1551
GCTTGAAA	-1552
GTTTGGTG	-1553
TCTGGCGG	-1554
TCTTGAAA	-1555
TCTTTTTG	-1556
TTTTTAAA	-1557
TAGGTTCTC	-1558
CCTGTGCACA	-1559
TAACAAGGTT	-1560
TGTAGACCTG	-1561
TTGGTGTTGG	-1562
GCATGTGCACAC	-1563
GCTCTTCTTAAA	-1564
GGTATTCCGGGA	-1565
TTCGAGCGTCAC	-1566
▁AGAGGAAGTAA	-1567
CAGTA	-1568
GACCA	-1569
GATCC	-1570
GTAGG	-1571
TAAGA	-1572
TGTTA	-1573
AACGTG	-1574
CCAACC	-1575
CCCTCA	-1576
GACTGC	-1577
GAGGAA	-1578
GGCTGC	-1579
GGGGGG	-1580
GGTCGA	-1581
GTACAC	-1582
GTATGA	-1583
GTGGAA	-1584
TATGTA	-1585
TCCCCC	-1586
TTCCAC	-1587
AACTTTG	-1588
CCCTGGA	-1589
GCCTAGC	-1590
GCCTCGA	-1591
GCTTTGC	-1592
GGGGGGA	-1593
GGTTGTA	-1594
GTAGTGA	-1595
TAAAAAC	-1596
TAAAATA	-1597
TAATTTT	-1598
TCCTTGA	-1599
TCTCTAA	-1600
TCTTGTG	-1601
TGACTGA	-1602
TTAAAAC	-1603
TTAACAA	-1604
TTCACAA	-1605
TTCTTTG	-1606
TTGAGGA	-1607
TTGTCTA	-1608
TTTACAA	-1609
TTTTGAC	-1610
TATGGGGG	-1611
TCAAAACC	-1612
TCAAGTAA	-1613
TGTGGAGG	-1614
TTCGAGTG	-1615
TTGCAGAC	-1616
TTTCTCAA	-1617
TTTCTTTG	-1618
TTTGACAA	-1619
TCGGCTTTC	-1620
TTGCGCTTC	-1621
AACTGTGCAC	-1622
GCGATATGTA	-1623
GTGCACGGCC	-1624
GTTCAGCTTC	-1625
TGTTGCTTTG	-1626
TTTTGCAGGC	-1627
TTTTTGTAGA	-1628
GCATGTGCACA	-1629
GAAAAGCTCAAA	-1630
GTTTGCTTGAAA	-1631
TTGCGCTCCCTG	-1632
TTGGTGTTGGAC	-1633
TTTGACCTCAAA	-1634
TCTCTGGTATTCC	-1635
TCTCAAATCAGGTA	-1636
TTGATCTGAAATCA	-1637
TTGGTATTCCGATG	-1638
TTATTGAAATAAACC	-1639
▁GC	-1640
TACGA	-1641
TCGCA	-1642
AAAGAA	-1643
CCATTC	-1644
CCTCTA	-1645
GCAGCC	-1646
GGCCAA	-1647
GGGATG	-1648
GGGTGC	-1649
GTCCGA	-1650
TAACGA	-1651
TACTGA	-1652
TCTTAA	-1653
TGATGA	-1654
TGCTGA	-1655
TTAGGC	-1656
TTAGTC	-1657
TTCATG	-1658
TTCGTT	-1659
AAACACC	-1660
AAACCCC	-1661
CCATTTG	-1662
CCTGCCC	-1663
GAACACA	-1664
GCAGCCC	-1665
GCCGGGC	-1666
GCTTCTC	-1667
GGATGAA	-1668
GGCTTGA	-1669
GGGTTTT	-1670
GGTCCCC	-1671
TATATAA	-1672
TATATTA	-1673
TCACACA	-1674
TCCGGGG	-1675
TCTTTGA	-1676
TTAGGCC	-1677
TTCTTCA	-1678
TTGCACC	-1679
TTGTCTC	-1680
TTTTGGC	-1681
TTTTGTG	-1682
CCTGTGAA	-1683
GCTGGCTC	-1684
GCTTTGCC	-1685
GGTTACCC	-1686
GTTCTCTA	-1687
GTTTGGTA	-1688
TTCCTTCA	-1689
TTTGGAGG	-1690
TACATTAGC	-1691
TTATCGTAC	-1692
GTGTAGAATG	-1693
TCTATGTTTT	-1694
TGTTGCTTCC	-1695
CCCTTTGTGCA	-1696
TCTCTCTCAAA	-1697
TTACCGAGTTA	-1698
GGAACCGTTTGC	-1699
GTGTGGCTTGGA	-1700
TAGATTGAGGAC	-1701
TGTTGCTGGCCC	-1702
TTCTACCAACTC	-1703
GGTGTGATAACTA	-1704
▁ATCATTAAATAA	-1705
TGGCGGGCATGCCTG	-1706
TTTGAGTGTCATCAA	-1707
GCGATATGTAGTGTGA	-1708
TTACCGAGTTTACAAC	-1709
CATCC	-1710
CCTCC	-1711
GAGCA	-1712
GTGTC	-1713
TATCC	-1714
TGCCC	-1715
AAAAGA	-1716
CCCCTA	-1717
CCTCCC	-1718
GAAACA	-1719
GAAGTG	-1720
GAATAA	-1721
GAATGA	-1722
GCAAAC	-1723
GCGCAC	-1724
GCTATG	-1725
GCTGCA	-1726
GGACTG	-1727
GGAGTG	-1728
GGTGCA	-1729
TCACCA	-1730
TCCCAA	-1731
TGAGAC	-1732
TGTCCC	-1733
TGTCTA	-1734
TTATCC	-1735
CACAAAC	-1736
GAAAGAC	-1737
GCCGGTG	-1738
GCCTGAC	-1739
GCCTGGC	-1740
GCGGGCC	-1741
GCTCGTC	-1742
GCTTCCC	-1743
GGCACCC	-1744
GGCCGCC	-1745
GGGGGGC	-1746
GTAAAAA	-1747
GTTGAAC	-1748
TACTATA	-1749
TACTTTT	-1750
TCTCGCA	-1751
TGAAATA	-1752
TGAATAA	-1753
TGCATGA	-1754
TGCTTCC	-1755
TTCTATG	-1756
TTCTTTA	-1757
TTGGCAA	-1758
TTGTGCA	-1759
TTTCCAA	-1760
CCAATCAA	-1761
GATGTTTC	-1762
GCAGCCCC	-1763
GCTGGCCC	-1764
GGCACCGC	-1765
GGGTCTGC	-1766
TGTGATAA	-1767
TGTGCACC	-1768
TTCCCTTA	-1769
TTGTTGGA	-1770
CCTCAAACC	-1771
GCATGTCTG	-1772
GCCGCGAAA	-1773
GCTTCGGTA	-1774
TCATCTTTA	-1775
TTGTAGACC	-1776
GGTACACTGA	-1777
▁AACAAGGTT	-1778
TTTGCCTTGCA	-1779
TTTTTGCAGGC	-1780
TTGAATGCATTA	-1781
TTGCGATAAGTA	-1782
TTGCGCCTCCTG	-1783
TTGGTGTGATAAA	-1784
TGTGAATTGCAGAC	-1785
GGCATGTGCACGCTT	-1786
GTTGACCTCAAATCA	-1787
TTTGATCTGAAATCA	-1788
GTCGGCTCCCCTGAAA	-1789
TAATACAACTTTCAAC	-1790
TTCATCCACCTGTGCA	-1791
TAGCC	-1792
TGGCA	-1793
AACTAA	-1794
AACTCC	-1795
GAAGAA	-1796
GAGCCA	-1797
GCAGCA	-1798
GCCTTA	-1799
GCGGCA	-1800
GCTGAC	-1801
GCTTCA	-1802
GGAATG	-1803
GGCGTG	-1804
GTACCC	-1805
GTATAA	-1806
GTCGGA	-1807
GTGATG	-1808
GTTCGA	-1809
TCGCCC	-1810
TCGGAC	-1811
TGACCC	-1812
TGAGGC	-1813
TGCACA	-1814
TTATGC	-1815
CCAAAAA	-1816
CCCCAAA	-1817
CCCCCCA	-1818
GAGAGAC	-1819
GCAAGGC	-1820
GCGCTCC	-1821
GCTGTCC	-1822
GGCATGC	-1823
GGCTTGG	-1824
GGTCAGC	-1825
GTCTTGA	-1826
GTGTCTG	-1827
TCTCTGA	-1828
TCTTGTT	-1829
TGAAATG	-1830
TGGCTTC	-1831
TTACAAA	-1832
TTATTTA	-1833
TTGACCA	-1834
TTGGCAC	-1835
TTTGTTA	-1836
TTTTTTC	-1837
AAAAAAAA	-1838
GTGGGCTG	-1839
TTATCAAC	-1840
TTGCCCCA	-1841
TTGCTTCC	-1842
TTGGGGAC	-1843
TTTATTTA	-1844
TTTTGGAC	-1845
CCTGCGGAA	-1846
GTGCACGCC	-1847
TTGCACCCC	-1848
TTGCACTCC	-1849
TTGGTTCTC	-1850
TTTTTTTAA	-1851
GCTGTTGCTG	-1852
GCTTCTAATC	-1853
GTCCATTGAC	-1854
GTTTTCACAC	-1855
TCTGAGCGTA	-1856
TGGTATTCCA	-1857
TGTGCACGCC	-1858
TTGCCTCGGC	-1859
TTTGTCACCC	-1860
▁AGGAAGTAA	-1861
CCACGAGCGTA	-1862
CCCCTCCTAAA	-1863
GCTACCCTGTA	-1864
GGGAGCGCGGC	-1865
GTCAGCCTGCC	-1866
TTAAGCCTAGC	-1867
▁CATTATTGAA	-1868
AACAATGGATCTC	-1869
GTTCTCAACCACA	-1870
TTACAAACTCCAA	-1871
▁CTTGGTCATTTA	-1872
GGTGTGATAATTTA	-1873
GTATCTGAGCAGAA	-1874
TAACAACTTTCAAC	-1875
GCTTAAGATATAGTC	-1876
TACAACTTTCAGCAA	-1877
TCATTGGTATTCCAA	-1878
CCTATAAAGTTAAATA	-1879
GTCTGCTCCTCTGAAA	-1880
GTGTGAATTGCAGCCA	-1881
▁CATTATTGAATAAAC	-1882
▁TA	-1883
CCCAC	-1884
GCTAA	-1885
TCAAT	-1886
TGTAC	-1887
CACTTC	-1888
CCTCCA	-1889
CCTGCC	-1890
GAAGGC	-1891
GAGGCC	-1892
GCAACC	-1893
GCGGTC	-1894
GCTGAA	-1895
GGCGCC	-1896
GGTCCA	-1897
GTCCCA	-1898
GTGGTG	-1899
GTTACA	-1900
GTTGTC	-1901
TACATA	-1902
TACGTA	-1903
TATCTA	-1904
TATCTC	-1905
TCATTC	-1906
TCCACA	-1907
TCGGCC	-1908
TCTAGG	-1909
TGAGGA	-1910
TGGATA	-1911
TGGATG	-1912
TTCGGA	-1913
TTGCCC	-1914
CCAATAA	-1915
GAACGCA	-1916
GAGTTTT	-1917
GCTCAGC	-1918
GCTTGTT	-1919
GGATCAA	-1920
GGCCTTC	-1921
GGGGGTT	-1922
GTCCTCC	-1923
GTCTTGG	-1924
GTGAAAA	-1925
GTGGGTG	-1926
GTTGCAC	-1927
GTTGTAA	-1928
GTTTGAA	-1929
TAAACCA	-1930
TACAAAA	-1931
TATACAC	-1932
TCAAAAA	-1933
TCAGTGA	-1934
TCCCCCC	-1935
TCTTCTC	-1936
TGATTTA	-1937
TTAATTA	-1938
TTATTTG	-1939
TTCTGCC	-1940
TTGAAAC	-1941
TTTGCAA	-1942
TTTTATG	-1943
CACTTGTG	-1944
GCGCTTAA	-1945
GCTGTCGC	-1946
GCTTGGTA	-1947
GCTTTTCC	-1948
GGTCGTGA	-1949
TAAAAAAA	-1950
TCAACCTC	-1951
TCTATGTC	-1952
TCTCTGGC	-1953
TCTGAAAA	-1954
TCTTTCGA	-1955
TTAACCGA	-1956
TTGCGTGC	-1957
TTGGTTTA	-1958
TTGTCTGA	-1959
TTTCTGAA	-1960
TTTGGGGA	-1961
TTTTTTAA	-1962
▁AGGATCA	-1963
GCTGAACTT	-1964
GGCTTTAAA	-1965
GTCCGGTCC	-1966
GTTCTCAAC	-1967
TAGAATGTC	-1968
TCTTTTTGA	-1969
TGCGCAGTA	-1970
TTATTGAGA	-1971
TTTATTCAA	-1972
GAGGATACCC	-1973
TCTATAAAAC	-1974
TTGAGCAGGC	-1975
GGCCCGACCTC	-1976
TGTTGCTGGCC	-1977
TTACCGAGTGC	-1978
TTTGAGTATCA	-1979
▁GAGGAAGTAA	-1980
GACAGTGGCGGA	-1981
GAGGAACTAAAA	-1982
GCTCCTCTCAAA	-1983
TGACTTGCAGAC	-1984
TGCGGAGGATCA	-1985
TTAGCGTTGGGA	-1986
TTATCTACGCCA	-1987
TCACCGCGTGGGC	-1988
TCCGAGCGTCATT	-1989
TTGGATGTGGGGG	-1990
▁CGTAACAAGGTT	-1991
▁GCGGAAGGATCA	-1992
GGTCGTGCACGCCC	-1993
GTACAACTTTCAAC	-1994
GTATGTGCACGCTT	-1995
TGTGAACTGTATTA	-1996
TTCCACCTGTGCAC	-1997
▁TTAGAGGAAGTAA	-1998
GCTTGGATGTGGGGG	-1999
TCCTTGACGTGATAA	-2000
TGTGAATTGCAGGTT	-2001
GACAATGACGGCGGCC	-2002
TTATACAACTTTCAGC	-2003
TTATTATTTACCAAAA	-2004
TTTGAGTGTCAGTAAA	-2005
TTTGAGTGTCATTGAA	-2006
▁GA	-2007
AAAGG	-2008
GATTA	-2009
CACACC	-2010
CCATCC	-2011
CCCTCC	-2012
GAAAGG	-2013
GAAGGA	-2014
GACGTG	-2015
GAGGGG	-2016
GCACAA	-2017
GCACCC	-2018
GCAGTC	-2019
GCATCC	-2020
GCCCCA	-2021
GCTCAC	-2022
GCTCGA	-2023
GCTGGC	-2024
GGACTA	-2025
GGGAGA	-2026
GTACTG	-2027
GTCGAA	-2028
GTGCTG	-2029
GTGGGA	-2030
GTTATG	-2031
GTTCTA	-2032
TAATCA	-2033
TACGTT	-2034
TCAGGA	-2035
TCGTCC	-2036
TCTGAC	-2037
TGATCA	-2038
TGTCTT	-2039
TGTGTG	-2040
AAAGGGG	-2041
CACTTTT	-2042
CCACAAA	-2043
GAATTTA	-2044
GACTTTG	-2045
GCCTGTC	-2046
GCTTGCC	-2047
GGACCAA	-2048
GGACTGC	-2049
GGCAGCC	-2050
GGGCCCC	-2051
GGGGGAC	-2052
GGGTTTG	-2053
GGTGCAC	-2054
GTCACCC	-2055
GTGACAC	-2056
GTTTTAA	-2057
TAAAACA	-2058
TAAACTC	-2059
TACACAC	-2060
TCATTAA	-2061
TCTTCCA	-2062
TCTTGAC	-2063
TGCGTGA	-2064
TGCTTTA	-2065
TGTCTAA	-2066
TTAAAGA	-2067
TTCAACC	-2068
TTCTTCC	-2069
TTGAGAA	-2070
TTGGACA	-2071
TTGGATG	-2072
TTGGGGA	-2073
TTGGTTA	-2074
TTTCGGC	-2075
▁AAGTAA	-2076
AACGCATA	-2077
CCATCGAA	-2078
CCCCCCAA	-2079
GACCTTTT	-2080
GCGGGCCC	-2081
GGCATTCC	-2082
GGCCTGAA	-2083
GGGCTTGC	-2084
GGTCTTTG	-2085
GTAAAAAA	-2086
GTCCTCTG	-2087
GTGTCTGA	-2088
TAACAAAA	-2089
TAACTAAA	-2090
TAACTCTC	-2091
TGTAGCTG	-2092
TGTGTTTT	-2093
TTAACCTA	-2094
TTAGTGAA	-2095
TTATTGTA	-2096
TTCTGAAA	-2097
TTCTGGTG	-2098
TTGCAGGC	-2099
TTTATAAA	-2100
TTTCCAGG	-2101
TTTCTCCA	-2102
TTTGTGCC	-2103
TTTTGGGG	-2104
TTTTGTAA	-2105
TCGGTTTGA	-2106
TGTATTAGC	-2107
TTAATTGCA	-2108
TTAGCGGGG	-2109
TTATCGAAA	-2110
TTTGACCTC	-2111
TTTTAATAA	-2112
GACGTGATAA	-2113
GCCGCCGGCC	-2114
TATATTAGTG	-2115
TCACAACCTC	-2116
TTTGGGCATG	-2117
TTTTTTTTAA	-2118
CCTCAAATCAG	-2119
TTACAGTATTC	-2120
AACGCAGCAAAA	-2121
CCTGTGCACCTA	-2122
GCTTAATTGCGC	-2123
GGTATTCCTCAA	-2124
TTCTCAACCACA	-2125
TTGCGCTCTTTG	-2126
TTTATCTTTCCA	-2127
AACGCAGCAAATC	-2128
GCGTCGCAGCCCC	-2129
GGCGCCCGCCGGA	-2130
GGTGGGACTACCC	-2131
TTAGTGTTGGGAA	-2132
TTCGAGCGTCATT	-2133
TTGCGCTCCTTGG	-2134
CCCTCAAGCCCGGC	-2135
GCATGCTTGTTGGA	-2136
GCATGTGCACGCTT	-2137
GTTGAACGCTCTGC	-2138
▁TCGTAACAAGGTT	-2139
GTTGACCTCGGATTA	-2140
TCAACCCCTGTGCAC	-2141
TTCTCAACCTTTCAA	-2142
GCGGGAAAAGCTCAAA	-2143
TCTGGCATCGATGAAG	-2144
TTTGACCTCAAATCAG	-2145
TAAGG	-2146
TCGTA	-2147
AAAATA	-2148
AACAAC	-2149
CCCACC	-2150
CCTTTA	-2151
GAAGTA	-2152
GACGAC	-2153
GCGACC	-2154
GCGGAA	-2155
GCTCCA	-2156
GTCATG	-2157
GTCCAC	-2158
GTGCAA	-2159
GTTAGA	-2160
TACGAA	-2161
TCGCAA	-2162
TCTACC	-2163
TGCTAA	-2164
TGCTCA	-2165
TGTGGC	-2166
▁GATCA	-2167
▁TTGAA	-2168
AAACGTG	-2169
GAAGCAA	-2170
GCAGGCC	-2171
GCCCCCA	-2172
GCTGCTG	-2173
GGCGAGC	-2174
GGGCGGC	-2175
GTGGAGA	-2176
GTGTGGC	-2177
GTTGGCC	-2178
TACTCCA	-2179
TCAAGTA	-2180
TCATTGG	-2181
TCCTCCC	-2182
TCCTTGG	-2183
TCGTCTC	-2184
TCTCACA	-2185
TCTGGCC	-2186
TGAGGAC	-2187
TGCTTTC	-2188
TTAACTT	-2189
TTAATGA	-2190
TTAGAAA	-2191
TTCAGAA	-2192
TTCATAA	-2193
TTCTAAA	-2194
TTCTCCA	-2195
TTGATTA	-2196
TTGCAAA	-2197
TTGTGTG	-2198
TTTCATC	-2199
TTTGACA	-2200
TTTTTAC	-2201
AAACCCCA	-2202
AAACTATA	-2203
AAAGATAA	-2204
AAGTCGGC	-2205
GAAATTCA	-2206
GAACCGTC	-2207
GCCTGCCA	-2208
GCTGGAGC	-2209
GCTGGTCC	-2210
GGCCTTTT	-2211
TAACGCAA	-2212
TACAAAAC	-2213
TATATAAA	-2214
TCAGGTCC	-2215
TCATTTGA	-2216
TCTACGGA	-2217
TCTATCTA	-2218
TCTTAAAC	-2219
TGAATGTG	-2220
TTACACAC	-2221
TTGATTTT	-2222
TTGGACAA	-2223
TTGTGGGA	-2224
TTTGAAAA	-2225
TTTTCAAA	-2226
▁GAAGTAA	-2227
GAAAGAGGA	-2228
GGATCAGGC	-2229
GTCATTTGC	-2230
TAACCGTCC	-2231
TCCTCAACC	-2232
TTACTGTGA	-2233
TTGCTGTGC	-2234
TTGGATTTG	-2235
AACTTTCGAC	-2236
CAGATCTATG	-2237
GGTATGCCTG	-2238
GTGCACGCCC	-2239
GTTTGGCCTC	-2240
TCTCTCTCAA	-2241
TGCTTCAAAC	-2242
GTTCTCAACCA	-2243
TGTATTAGGTT	-2244
TTAACGAGTTA	-2245
AAACACAAACAA	-2246
AACTTAAGCATA	-2247
GCACTCTGGCGG	-2248
GGTATTCCGAAA	-2249
GTTAGCTTGAAA	-2250
GTTAGGCTTGGA	-2251
TTACACTGCTTC	-2252
TTGTGCACGCTT	-2253
GCTGAACTTAAGC	-2254
TAGACCTAAAAAA	-2255
TCGTCGTGGGCTG	-2256
TTAAGATATAGTC	-2257
TTCCACCTGTGCA	-2258
TTGCGATATGTAA	-2259
TTTGAGCGTCGTT	-2260
CCTCGGATCAGGTA	-2261
GAAGGGCATGCCTG	-2262
GCATGCTTGTTTGA	-2263
GCGCTTAATTGCGC	-2264
TAATAGAATGTTGA	-2265
TCTCCAGGTCTATG	-2266
GTCAGCCTGCCGGCA	-2267
TAAACTTGAACAGGC	-2268
CCTGTGCACTTTCAAA	-2269
TAGC	-2270
GTCGC	-2271
GAACCA	-2272
GACACC	-2273
GACTCA	-2274
GAGACA	-2275
GAGGTA	-2276
GAGTGA	-2277
GATCAA	-2278
GCACTG	-2279
GCGCGA	-2280
GGAAGC	-2281
GGACCA	-2282
GGAGAC	-2283
GGGGTG	-2284
GTCACA	-2285
GTCTTA	-2286
TAAGTT	-2287
TATCAA	-2288
TATTGG	-2289
TCAAAC	-2290
TCAAGA	-2291
TCCATG	-2292
TCCTCA	-2293
TCGCTC	-2294
TCTTAC	-2295
TGAGTA	-2296
TGCGCC	-2297
TGCGGA	-2298
TGCGTG	-2299
TGGACA	-2300
TGTGCC	-2301
TGTTTA	-2302
TTCCCC	-2303
TTCGTC	-2304
AAACCAA	-2305
AAACCTG	-2306
AACCCCC	-2307
CCACCGC	-2308
CCCCCAA	-2309
GAAAACC	-2310
GAAACTG	-2311
GAAAGGC	-2312
GAATCTG	-2313
GACAATG	-2314
GACTTGA	-2315
GAGAGAA	-2316
GAGGACA	-2317
GCCAACC	-2318
GCGGCAA	-2319
GCTGAAA	-2320
GCTGAAC	-2321
GGAGCAA	-2322
GGATTGC	-2323
GGCCTGC	-2324
GGTCTCC	-2325
GGTTTCC	-2326
GTCCTTC	-2327
GTGTCTC	-2328
GTTGGAC	-2329
GTTTGAC	-2330
GTTTTCA	-2331
GTTTTGA	-2332
TAACAAC	-2333
TAGAATG	-2334
TCATCGA	-2335
TCATTCA	-2336
TCCTCGA	-2337
TCCTCTC	-2338
TCGAGTT	-2339
TCTAAAA	-2340
TGAACCA	-2341
TGATGAA	-2342
TGCTTGG	-2343
TGGAGGC	-2344
TGTGGGA	-2345
TTAAACA	-2346
TTACCAC	-2347
TTCATTC	-2348
TTTGTAA	-2349
TTTTAAC	-2350
AACAAAAA	-2351
GAAAGCAA	-2352
GAAATAAA	-2353
GAGTACCC	-2354
GCTCGGCC	-2355
GCTTTGGA	-2356
GGGCCCTC	-2357
GGGGGGCC	-2358
GTTATATA	-2359
GTTTGACC	-2360
TAAAACTT	-2361
TCATTGAA	-2362
TCTCTCTT	-2363
TCTTTAAA	-2364
TTAAAGAA	-2365
TTACAAAA	-2366
TTGAGCAA	-2367
TTGCTTTT	-2368
TTGTGGTA	-2369
TTTACACA	-2370
TTTATACA	-2371
TTTCTTCA	-2372
TTTCTTTC	-2373
TTTCTTTT	-2374
TTTGTTGA	-2375
TTTGTTTC	-2376
TTTGTTTT	-2377
TTTTGGAA	-2378
TTTTTGAC	-2379
CCGATCCTC	-2380
GACCTCCAA	-2381
GCCGTAAAA	-2382
GGCCCGCCC	-2383
GGCCTGAAC	-2384
GTTTTTTTT	-2385
TAACACCAA	-2386
TAACTGGTG	-2387
TCTTGTTTT	-2388
TGATAACTA	-2389
TGTGAACTG	-2390
TGTGGGGGA	-2391
TTCTCAAAA	-2392
TTGCACCTC	-2393
TTTTATTTT	-2394
CCTGTGCACC	-2395
CCTTTGTGCA	-2396
GCATATATGC	-2397
GGGACTGCTG	-2398
GGGGATACCC	-2399
TCCATATCCA	-2400
TTGCTTCGGC	-2401
TTTGCTGGCC	-2402
GCCCCTGTTGC	-2403
GGTTGTAGCTG	-2404
GTGAACTGCGA	-2405
GTTGCTTCGGC	-2406
TCTCAACCACA	-2407
TGCATTAGCGG	-2408
TTATCGTACAA	-2409
TTATCTACGCC	-2410
TTGTAGATCTG	-2411
GAACTGTCTACA	-2412
GGTCTATGTTTT	-2413
GTTAGTGGCGGA	-2414
AACAACTTTCAAC	-2415
CCCTTTGTGAACC	-2416
CCTGTGCACTTTG	-2417
GACGAGGATACCC	-2418
GCATGTGCACGCC	-2419
GGCAGGACTACCC	-2420
TAGGCTGTTGCTG	-2421
TTGGGCGACGTCC	-2422
TTTTGACCTCAAA	-2423
CCCTCAAGCACGGC	-2424
GTGGCGGTCTCGCC	-2425
TTAGGGCATGCCTG	-2426
GGTATGTGCACGCTT	-2427
TAACTATCTACGCTA	-2428
TTGGTATTCCGAGGA	-2429
GCCAGCTCCTCTTAAA	-2430
GCCTGTTTCAGTATCA	-2431
GTCAGCTCCTCTTAAA	-2432
GTCAGCTCTCCTTAAA	-2433
TAATACAACTTTCAGC	-2434
TCAAGTAAGACTACCC	-2435
TCCGTGAGTCATCGAA	-2436
RA	-2437
YA	-2438
CACTGA	-2439
CCCCTG	-2440
GAAATA	-2441
GAACTA	-2442
GAACTC	-2443
GCACCA	-2444
GCATTA	-2445
GCCACC	-2446
GCCCAC	-2447
GCGTTC	-2448
GCTCAA	-2449
GGATTC	-2450
GGCCTA	-2451
GGGGCA	-2452
GGGTCA	-2453
GGTCAC	-2454
GGTGAC	-2455
GGTGCC	-2456
GGTTGC	-2457
GTACCA	-2458
GTCTAA	-2459
GTTCAC	-2460
GTTGAC	-2461
TAAAGA	-2462
TACGCC	-2463
TCAGCA	-2464
TCCACC	-2465
TCTCAC	-2466
TCTTCC	-2467
TCTTGC	-2468
TGCAAC	-2469
TGCGGC	-2470
TTACTG	-2471
TTCAAC	-2472
TTTAGA	-2473
▁AGTAA	-2474
▁GTGAA	-2475
CCTCCCC	-2476
GAACGTG	-2477
GACCGCC	-2478
GAGGGGC	-2479
GATGGTG	-2480
GCAGTCC	-2481
GCTCGGC	-2482
GCTGTTC	-2483
GGACGCA	-2484
GGGACAA	-2485
GGGCTTC	-2486
GGTTGAC	-2487
GTATCTG	-2488
GTCAGGA	-2489
GTGTTGG	-2490
GTTGAAA	-2491
GTTGACC	-2492
TACTAGG	-2493
TACTCAA	-2494
TCGCTTC	-2495
TCGGCGA	-2496
TCTACCC	-2497
TCTGCTG	-2498
TCTTGAA	-2499
TCTTGGA	-2500
TGAACAC	-2501
TGCAAAA	-2502
TGCAGGC	-2503
TGCCGGC	-2504
TGCGAGC	-2505
TGGGGGA	-2506
TGTGGTG	-2507
TTATTAA	-2508
TTCGAGA	-2509
TTCTACA	-2510
TTGTATG	-2511
TTGTTTA	-2512
TTTACAC	-2513
TTTAGTA	-2514
TTTATTC	-2515
TTTCAAC	-2516
TTTCCCA	-2517
TTTGAAC	-2518
TTTTCGA	-2519
TTTTCTG	-2520
AAACTTTT	-2521
AACTCGTT	-2522
CCTGCGGA	-2523
GAGACAAA	-2524
GCATTCCA	-2525
GGTGTCTA	-2526
GGTTGACC	-2527
GTCCCCCC	-2528
GTTTTGAA	-2529
TAAAACCA	-2530
TCATCAAC	-2531
TCTCTCAA	-2532
TCTGTGCA	-2533
TCTTTCTG	-2534
TGTCGCTG	-2535
TTACAGTA	-2536
TTACTGTA	-2537
TTATCGTA	-2538
TTGATAAA	-2539
TTGTTGAA	-2540
TTTATCCA	-2541
TTTCAAAA	-2542
TTTCTTGA	-2543
TTTGAAAC	-2544
▁AGGTGAA	-2545
AACTTGCAC	-2546
CCTTTTGTA	-2547
GCATGATAC	-2548
GCCATAAAA	-2549
GCCGGCCCC	-2550
GGGCTACCC	-2551
GTCCATTCC	-2552
TAAAATCTA	-2553
TAATATAAA	-2554
TACCCTGGA	-2555
TACGTAATA	-2556
TGAGCTTTC	-2557
TGCATGTGC	-2558
TGCTTCCAA	-2559
TGTGGAGGC	-2560
TTTAGAATG	-2561
TTTTAAAAA	-2562
CATGTGATAA	-2563
GACAAGGGTA	-2564
GCTTCTAATA	-2565
GGTGAACCTG	-2566
GTCATTGGCA	-2567
TAACCGTCTC	-2568
TACATTAGCA	-2569
TCTTCTGAAA	-2570
TGTATTAGCA	-2571
TTAAGCCCTG	-2572
AAACGGCACCC	-2573
CCCTTTGTGAA	-2574
CCTCGGCGTAA	-2575
GCCAGCTCTCC	-2576
GGCCGCCGGGG	-2577
GTGAAGTTGGA	-2578
TCAAGCTCTGC	-2579
TGACTGATGCA	-2580
TGCGATACGTA	-2581
TGGCTTAGTGA	-2582
TTACAGAGTTA	-2583
▁TAACAAGGTT	-2584
AACTTGTGCACA	-2585
CCTTGTGTGCAA	-2586
GCGAATCATCGA	-2587
GGCGTGTTAGAA	-2588
GGGTTGTTGCTG	-2589
GTGAATCATTGA	-2590
GTTAACTTGAAA	-2591
TCTATGCCTTGG	-2592
TCTATGCCTTTG	-2593
TTGCGCCCTGTG	-2594
AACTGTGCACACA	-2595
GAACACAGCGAAA	-2596
GGGGCATGTGCAC	-2597
GGTGTGATAAATA	-2598
TCTCTCTCAAACC	-2599
TTGGACGTGATAA	-2600
GTAGCAAATTGCGA	-2601
GTATCAAAAACACC	-2602
GTGGGGCATGCCTG	-2603
GTTGGGGGTTGCTG	-2604
TTCCAGTCCATTCC	-2605
TTCGAGCGTCATTA	-2606
TTTGGTATGCTGCA	-2607
▁TTCCGTAGGTGAA	-2608
AAAGATAATGACGGC	-2609
TAACTGGTGTGAGTT	-2610
TGAAAAGCATTAGTG	-2611
TTGCGATACGTAATA	-2612
TTGCGCTCCTTGGCA	-2613
TTTGAGTGTCTTGAA	-2614
GCACCGGGAGCGCGGC	-2615
TTTGAGTGTCATCGAA	-2616
TTTGAGTGTCGTGACA	-2617
TTY	-2618
▁TCA	-2619
GACAC	-2620
GCCGC	-2621
▁AACC	-2622
AAATAA	-2623
CCAACA	-2624
CCAGTT	-2625
CCCTTA	-2626
GAAATC	-2627
GAACAC	-2628
GACGTC	-2629
GATGGA	-2630
GATTGA	-2631
GATTTT	-2632
GCGAGA	-2633
GCTACC	-2634
GGAGTC	-2635
GGCCGC	-2636
GGGCTC	-2637
GGTAAA	-2638
GTAACA	-2639
GTACTA	-2640
GTCGCC	-2641
GTCGTG	-2642
GTGATA	-2643
GTGGCA	-2644
GTGTAA	-2645
GTTACC	-2646
TAATAC	-2647
TAATTC	-2648
TACCAC	-2649
TACGGA	-2650
TCATGC	-2651
TCCTGC	-2652
TCGGTT	-2653
TCTAAA	-2654
TGACCA	-2655
TGCAAA	-2656
TGGTCA	-2657
TTCATA	-2658
TTTGGC	-2659
▁TGGAA	-2660
AAATTTT	-2661
CACAAGA	-2662
CATTTGA	-2663
CCAAAAC	-2664
CCAACCC	-2665
CCATCTG	-2666
CCATTTT	-2667
CCCTCCA	-2668
GAAACAA	-2669
GAACGTA	-2670
GACTCAA	-2671
GACTTTT	-2672
GATTTGA	-2673
GCAGGTG	-2674
GCAGTGA	-2675
GCCGCCC	-2676
GCGATAC	-2677
GCGGGGC	-2678
GCGTCTG	-2679
GCTCGGA	-2680
GCTTCAA	-2681
GCTTGGC	-2682
GGAAAAA	-2683
GGACGGC	-2684
GGAGGGA	-2685
GGAGGGG	-2686
GGATTTG	-2687
GGCAAAA	-2688
GGCAGTC	-2689
GGGACAC	-2690
GGGCATG	-2691
GGGTGAC	-2692
GGTAGAA	-2693
GGTCGAC	-2694
GTAAAAC	-2695
GTATGGC	-2696
GTCAAAA	-2697
GTCGTGA	-2698
GTTAAAA	-2699
GTTATTA	-2700
GTTCTGA	-2701
GTTTATA	-2702
TAAATTA	-2703
TAACGCA	-2704
TAAGAAA	-2705
TAATAAA	-2706
TAATCCA	-2707
TAATTAA	-2708
TAGGCTA	-2709
TCACCTC	-2710
TCATCAA	-2711
TCCTCTG	-2712
TCCTGGA	-2713
TCGTTGA	-2714
TCTGGCA	-2715
TGAATGA	-2716
TGATGGG	-2717
TGCTCTG	-2718
TGTGGGC	-2719
TGTGGTA	-2720
TGTTTGA	-2721
TTAGAGA	-2722
TTAGCAA	-2723
TTCAATA	-2724
TTCCAAC	-2725
TTCTGGC	-2726
TTGCTGA	-2727
TTGCTGC	-2728
TTGGATA	-2729
TTGGCCC	-2730
TTGGGTG	-2731
TTGGTCA	-2732
TTGTCCC	-2733
TTTATAC	-2734
TTTCCCC	-2735
TTTCTGC	-2736
TTTCTTA	-2737
TTTGAGA	-2738
TTTGGTC	-2739
AACTACAC	-2740
AACTTGAA	-2741
CCGATGAA	-2742
GAATGTGA	-2743
GCATCTGA	-2744
GCCCGCCA	-2745
GCCTCGGC	-2746
GCTCTGCC	-2747
GGATTGAC	-2748
GGCTGGCC	-2749
GGCTTGCC	-2750
GTCATTTT	-2751
GTTCTATG	-2752
GTTGGGAC	-2753
GTTTGAAA	-2754
GTTTGGCC	-2755
GTTTTGTT	-2756
TATGTTTA	-2757
TCAATAAA	-2758
TCTCAACC	-2759
TCTCTAGG	-2760
TCTCTCGA	-2761
TGTATTTT	-2762
TTACAGAA	-2763
TTCATTCA	-2764
TTCGAGTT	-2765
TTGAATAA	-2766
TTGCTTTC	-2767
TTGGATCA	-2768
TTGGGTCA	-2769
TTGTAGAC	-2770
TTTATCTA	-2771
TTTGTTTG	-2772
TTTTATAA	-2773
TTTTCGGA	-2774
TTTTCTCC	-2775
TTTTGGTA	-2776
TTTTTTGA	-2777
AAACCAAAC	-2778
CACACTGTA	-2779
CATTGTAAA	-2780
CCTCCCAAA	-2781
GCGCCCGCC	-2782
GTCGAGGGG	-2783
GTGAGCGCA	-2784
GTTATAGGA	-2785
TAAACTTGA	-2786
TACTCTCAA	-2787
TCAGAGTTA	-2788
TTAATGTGA	-2789
TTGATGCTG	-2790
TTGCTGGCC	-2791
TTGGGTTTT	-2792
TTTGGAGTG	-2793
TTTTTGAAA	-2794
TTTTTGGAC	-2795
TTTTTTAAA	-2796
GCCTGAACAA	-2797
GCGCCCGCCA	-2798
GTATTCCAAA	-2799
GTTCCTTAAA	-2800
GTTCTCAACC	-2801
GTTGTTGCTG	-2802
TAAACTAGTC	-2803
TCCCTTTAAA	-2804
TCCTCTAAAA	-2805
TCTGTCACCC	-2806
TCTTTGCCGA	-2807
TTACCGAGTG	-2808
TTAGCTACTA	-2809
TTCTCAAACC	-2810
TTTTAGAATG	-2811
▁ATCATTAAA	-2812
GCAGCCTCTCC	-2813
GCCGGGGGACC	-2814
GCGCAGCATAC	-2815
TCCAACACCTG	-2816
TCGATCTCAAA	-2817
TTATCGAGTTA	-2818
TTGGTTGGGTT	-2819
TTTTCTTATTA	-2820
GAAGACCTCGGC	-2821
GACCTCAGATCA	-2822
GCTGCTGAAATA	-2823
GGGGACGGGCCC	-2824
GTATTCCGAAGA	-2825
GTATTCCGGGGA	-2826
TGTTGCCTCGGC	-2827
TTCGGCGGAAGA	-2828
TTGCACCTTCTG	-2829
TTTCAATCTTCA	-2830
AACGCAGCGAATC	-2831
CCAGGTTGACCTC	-2832
GCCCGGCTTGCTG	-2833
GCTTCTAACCGTC	-2834
TCTCCCTCAAACC	-2835
TGAATTAGCGGGG	-2836
TGAGTTGTTGCTG	-2837
GTTCATTGGTGTGA	-2838
GTTGCACGCTCTGC	-2839
TCACACGCAATCAA	-2840
TCCGGGGGGTCGGC	-2841
TCTGAGCGTAGTAA	-2842
TCTGCCTAACAAAC	-2843
TGCTTCTAACCGTC	-2844
CCCCCGGTACACTGA	-2845
CCGATGAAGAGCGCA	-2846
CCTGTGCACCCTTTG	-2847
GCCTCAAATCAGGTA	-2848
GGTCTATGTCATTTT	-2849
TGAGCTTTCGGGCAC	-2850
TGTGAATTGCAGGCA	-2851
TTAAGCCCCTGTTGC	-2852
TTGAGTGATACTCTG	-2853
GCATGCCTGTCCGAGC	-2854
GCCCAACCTCCCACCC	-2855
TTCGAGCGTCATTTCA	-2856
▁CCTGCGGAAGGATCA	-2857
CCCGC	-2858
GAATC	-2859
AACTGA	-2860
CCAGTG	-2861
GACAAC	-2862
GACCCC	-2863
GACGCC	-2864
GACGGA	-2865
GCTGTA	-2866
GGACAC	-2867
GGCATA	-2868
GGCGAA	-2869
GGCTGA	-2870
GGTACC	-2871
GTAGGC	-2872
GTCCTC	-2873
GTGACC	-2874
GTGGTC	-2875
GTTCTG	-2876
TATACC	-2877
TATGCC	-2878
TCAGCC	-2879
TCATCC	-2880
TCCAGA	-2881
TCCCTC	-2882
TCCTAA	-2883
TGACTG	-2884
TGCCAA	-2885
TGCTTG	-2886
TGGAGC	-2887
TGTGGG	-2888
TGTTGA	-2889
TTGAGC	-2890
AACAACC	-2891
AACTTCA	-2892
CACTGCA	-2893
CCAATTC	-2894
CCGCTTC	-2895
CCTACAC	-2896
CCTGAAC	-2897
GAAAGCC	-2898
GAACCTC	-2899
GAATTCC	-2900
GAATTTG	-2901
GCATGCA	-2902
GCCTCTG	-2903
GCGCCTG	-2904
GCGCTGC	-2905
GCTAAAA	-2906
GCTCTGA	-2907
GCTGGTT	-2908
GGAGAGA	-2909
GGCAGTT	-2910
GGCCGAC	-2911
GGCGGCA	-2912
GGGAAGG	-2913
GGGAGAA	-2914
GGGATGA	-2915
GGGCCAC	-2916
GGGGAGG	-2917
GGTTGGC	-2918
GGTTTGA	-2919
GTAACAA	-2920
GTAACTG	-2921
GTCAAAC	-2922
GTCTCCC	-2923
GTCTTTC	-2924
GTGATGA	-2925
GTGCTTA	-2926
GTGGATG	-2927
GTGGGCC	-2928
GTGTGGA	-2929
GTTAAAC	-2930
GTTTGCA	-2931
TACTGTG	-2932
TATACCA	-2933
TATATCA	-2934
TCCTGTA	-2935
TCCTTCC	-2936
TCGCCCC	-2937
TCTCGGC	-2938
TCTGAAC	-2939
TCTTTCA	-2940
TGACAAA	-2941
TGGCTTA	-2942
TGTGGAA	-2943
TTACGGC	-2944
TTCAACA	-2945
TTCATCA	-2946
TTCATTA	-2947
TTCGGTA	-2948
TTCTCGA	-2949
TTCTGTA	-2950
TTGACCC	-2951
TTGCCTG	-2952
TTGGAAA	-2953
TTGGACC	-2954
TTGGTCC	-2955
TTTATCA	-2956
TTTATGA	-2957
TTTCAGA	-2958
TTTCAGC	-2959
TTTCATA	-2960
TTTCGAA	-2961
TTTGCGA	-2962
TTTGGGC	-2963
TTTGTCA	-2964
TTTTACA	-2965
TTTTCTA	-2966
AAACTCGG	-2967
CCCCAAAC	-2968
CCCCGGGC	-2969
CCCTTGCC	-2970
GAAATCCA	-2971
GAACACAA	-2972
GAATGAAA	-2973
GCAAGCTG	-2974
GCAGCAAA	-2975
GCCCCCCC	-2976
GCGTCTTA	-2977
GCTTGATG	-2978
GGGCCTGC	-2979
GGTCTTTT	-2980
GGTTTTTG	-2981
GTCAAGAA	-2982
GTCCTAAA	-2983
GTCTCATC	-2984
GTCTTTGA	-2985
GTGCACAC	-2986
GTGTAGAA	-2987
GTTGCTTC	-2988
GTTTCAAC	-2989
GTTTGCTG	-2990
TAAACCTG	-2991
TAAATAAA	-2992
TACTCCTA	-2993
TCATCCAC	-2994
TCCTTTTC	-2995
TCTCAAAA	-2996
TCTGTTTT	-2997
TGAAAAAA	-2998
TGATCGTC	-2999
TTATAGTA	-3000
TTATCATG	-3001
TTCAAAAA	-3002
TTCATTTA	-3003
TTCCAGAA	-3004
TTGAAAAA	-3005
TTGTAAAA	-3006
TTGTCGGC	-3007
TTTAATAA	-3008
TTTATTGA	-3009
TTTCTCCC	-3010
TTTGCAAA	-3011
TTTGTAGA	-3012
TTTGTGGA	-3013
TTTTTCTA	-3014
TTTTTTTA	-3015
▁AACTCCA	-3016
CCAATTTGA	-3017
GAAAATGAA	-3018
GCGGGCCGA	-3019
GCTATTGTG	-3020
GGCTCGGCC	-3021
GGGCCCGTC	-3022
GTAATAGAC	-3023
TAAATTTGA	-3024
TCCACCTCA	-3025
TGTGCTGGC	-3026
TTAAAGAAA	-3027
TTAATTGAA	-3028
TTATCAACC	-3029
TTCAGAATG	-3030
TTGATAGTT	-3031
TTTAAAAAA	-3032
TTTACACAC	-3033
TTTTATAAA	-3034
TTTTGTGCA	-3035
TTTTTAAAA	-3036
TTTTTTCAA	-3037
▁TAGGTGAA	-3038
AACTCTTCAA	-3039
CAGATTGCAC	-3040
GAATTCAGTA	-3041
GCCGGAGGAA	-3042
GCGCTCCGGA	-3043
GGGTCCTCTG	-3044
GTCATTTTTA	-3045
GTTTGCAGGC	-3046
TCACACGCAA	-3047
TCCATGTTGC	-3048
TCCCCTTAAA	-3049
TCGCTTCCAA	-3050
TCTCAAATCA	-3051
TCTGCCTATA	-3052
TGAACCAAAA	-3053
TGAATTGGCA	-3054
TGCTGCTTTC	-3055
TGTGCACATA	-3056
TTATTGAAAA	-3057
TTGGGAATGA	-3058
TTTGTCTGAA	-3059
AACTTGAAATA	-3060
CAGTAGGATCA	-3061
GGCCTCCCAAA	-3062
GTATCAGTAAA	-3063
GTGTCTGAGCA	-3064
TCAATAAGCGG	-3065
TTACTGAGTTC	-3066
TTCTCAACCAC	-3067
TTCTCAACGGA	-3068
TTGAGCAATAC	-3069
TTTCCCTTGTA	-3070
▁GGAAGGATCA	-3071
GCGCCCGCCGGA	-3072
GCGCTTAACTGC	-3073
GCTCCCCTAAAA	-3074
GCTCCTCTGAAA	-3075
GCTCCTCTTAAA	-3076
GCTCTCCTGAAA	-3077
GCTCTCCTTAAA	-3078
GGGCATGTGCAC	-3079
GGTCGGCTCCCC	-3080
GTTCTCTAGGGA	-3081
TCAGCGTGATAA	-3082
TGCGATAACTAA	-3083
TTACTGATTTGC	-3084
TTGCATGTGCAC	-3085
TTGCGCCTTCTG	-3086
TTTGAGTGTCGC	-3087
CAGGCTGTTGCTG	-3088
GCTCGTCTTTAAA	-3089
GGACGCAGCGAAA	-3090
GGTAGGACTACCC	-3091
TGTTGCTGGCCCC	-3092
CAGGGATTGCCCCA	-3093
GGGCTGTCGCTGAC	-3094
TCAAAAGTTTCAAC	-3095
TCAATGGTATTCCA	-3096
TCACAACTTTCAAC	-3097
TCGGCGTAATAGAC	-3098
TTCTCAACCATGTC	-3099
TTGACCTCAAATCA	-3100
CCTGCGGAGGGATCA	-3101
GCTGAACTTAAGCAT	-3102
GGTGTGATAATTGTC	-3103
TCAGCTCCTCTGAAA	-3104
TCCGAGCGTCATTGC	-3105
TTGGTGTGGCTTGGA	-3106
▁GTCGTAACAAGGTT	-3107
▁TCTCCGTTGGTGAA	-3108
AAACAAAACTTTCAAC	-3109
GACCTCCAACCCTTTG	-3110
GCCGGCCGTGAGCGCA	-3111
GGCTTGGATGTGGGGG	-3112
GGTTTCCGTAGGTGAA	-3113
GTCAGCTCCTCTGAAA	-3114
GTCAGCTCTCCTGAAA	-3115
GN	-3116
▁AAA	-3117
CAGCA	-3118
CATGA	-3119
GATTC	-3120
TATGC	-3121
TGACG	-3122
AAAGGC	-3123
CACTCA	-3124
CAGGAC	-3125
CCATAA	-3126
CCCGTG	-3127
CCCTGC	-3128
CCTACC	-3129
CCTATG	-3130
GACGTT	-3131
GATGAA	-3132
GCCGTG	-3133
GCCTAA	-3134
GCTAAC	-3135
GCTGTC	-3136
GGATCC	-3137
GGATGA	-3138
GGTCTT	-3139
GGTTTA	-3140
GTATCC	-3141
GTCGAC	-3142
GTCGTA	-3143
GTTGCA	-3144
GTTTCA	-3145
TAAATG	-3146
TAAGCA	-3147
TACACC	-3148
TACTAC	-3149
TAGATG	-3150
TAGGAA	-3151
TAGGCC	-3152
TAGTTA	-3153
TATGAA	-3154
TCACTA	-3155
TCCAAC	-3156
TCGGTC	-3157
TCGGTG	-3158
TCGTTC	-3159
TGAGTC	-3160
TGATTA	-3161
TGTACC	-3162
TGTCTC	-3163
TTAGCC	-3164
AAACCTA	-3165
AAACCTC	-3166
AAAGTCA	-3167
AAATTTA	-3168
AACTACA	-3169
AACTCAA	-3170
AACTTGC	-3171
CACAACC	-3172
CACGTGA	-3173
CACTCTA	-3174
CATGCCA	-3175
CCAATCA	-3176
CCTCTGA	-3177
CCTGGTG	-3178
GAAATCA	-3179
GAAGTAA	-3180
GACAAAA	-3181
GACCCCA	-3182
GACGAAA	-3183
GAGTTTG	-3184
GCCCCAC	-3185
GCCCGCC	-3186
GCCCTTC	-3187
GCCTGTG	-3188
GCCTTCC	-3189
GCGCCGA	-3190
GCGCGTG	-3191
GCTGCCC	-3192
GCTTCTG	-3193
GCTTTAC	-3194
GGAAGGC	-3195
GGAATGC	-3196
GGAGGAA	-3197
GGATGTG	-3198
GGATTGA	-3199
GGCCCCA	-3200
GGGACCC	-3201
GGGCCTC	-3202
GGGGCAA	-3203
GGGTCTC	-3204
GGTGGCC	-3205
GGTGTTC	-3206
GGTTGTT	-3207
GTAATAA	-3208
GTAGATA	-3209
GTCCGGC	-3210
GTCCTGC	-3211
GTCGCGA	-3212
GTCGGGG	-3213
GTCTGTG	-3214
GTGCACC	-3215
GTGCTCC	-3216
GTGGTCC	-3217
GTGTTTG	-3218
GTTCGAA	-3219
GTTCTAC	-3220
GTTGGTG	-3221
GTTGTAC	-3222
GTTTCGA	-3223
GTTTGCC	-3224
TACTCTG	-3225
TAGGCCA	-3226
TAGGCCC	-3227
TATAACA	-3228
TATTTGA	-3229
TCATCTC	-3230
TCATTGA	-3231
TCCTCAA	-3232
TCGATCC	-3233
TCTATGA	-3234
TCTGGAA	-3235
TGAACTA	-3236
TGCTCGC	-3237
TGGACAA	-3238
TGGGGGC	-3239
TGGTTTT	-3240
TGTATCA	-3241
TTACACA	-3242
TTACAGA	-3243
TTACTAC	-3244
TTATATA	-3245
TTCGGCA	-3246
TTCTGGA	-3247
TTCTTGA	-3248
TTGAGCA	-3249
TTGCCCA	-3250
TTGCGGA	-3251
TTGTGAC	-3252
TTGTGCC	-3253
TTTAATA	-3254
TTTCACA	-3255
TTTCTAC	-3256
TTTGGAA	-3257
TTTTAGC	-3258
TTTTGCA	-3259
▁AAGGTT	-3260
AAACAAAA	-3261
AACTTTAC	-3262
CCATTTGA	-3263
CCTGGATA	-3264
GAAAAGGA	-3265
GAAATACA	-3266
GACAACTT	-3267
GACCCCTC	-3268
GAGGGGTA	-3269
GCTAGGCC	-3270
GCTGAAAA	-3271
GCTGCGGC	-3272
GCTTAGGC	-3273
GGCCCCCC	-3274
GGCCCGCC	-3275
GGCGGGAC	-3276
GGGCGAGC	-3277
GTAAAACA	-3278
GTATTAGC	-3279
GTGAGAAA	-3280
GTGATAAA	-3281
GTGCTTTT	-3282
GTGTGATA	-3283
TAAACGTG	-3284
TACACCAA	-3285
TCACAAAC	-3286
TCACAACC	-3287
TCCTAGTA	-3288
TCCTTACA	-3289
TCGTTAAA	-3290
TCTCTCTA	-3291
TCTCTGGG	-3292
TCTTTGGA	-3293
TGAATAAA	-3294
TGACTTGA	-3295
TGTACATG	-3296
TTAATTTA	-3297
TTACTTTT	-3298
TTATAGAA	-3299
TTATGGGA	-3300
TTCTGGGA	-3301
TTCTTTTC	-3302
TTGAACTT	-3303
TTGAATGA	-3304
TTGAGCAC	-3305
TTGCGCAA	-3306
TTGGTTGG	-3307
TTTAAACC	-3308
TTTAACAA	-3309
TTTCACAA	-3310
TTTGTTTA	-3311
TTTTACAA	-3312
TTTTAGGA	-3313
TTTTGATA	-3314
TTTTTCCA	-3315
▁CAAGGTT	-3316
CACAAACAA	-3317
CACACACAA	-3318
CATAGTAAA	-3319
GAACGCACA	-3320
GAAGTCGGC	-3321
GAATGTTTG	-3322
GAGCTCAAA	-3323
GCATACCTG	-3324
GCTGCTGGC	-3325
GGCCTCGAC	-3326
GGTTTGGTG	-3327
GTCTTTGAA	-3328
TAAAGTTAA	-3329
TCGAGCCCC	-3330
TCTCTCTGC	-3331
TCTCTTGTG	-3332
TCTGCTGGC	-3333
TGAAAGGTA	-3334
TGAATCAGC	-3335
TGAGGGTAA	-3336
TGCTGGCTT	-3337
TGGATTTGA	-3338
TTATTGAAC	-3339
TTGAATGTG	-3340
TTGGGAGTT	-3341
TTGGGCGTT	-3342
TTTATTTTA	-3343
TTTCGAAAC	-3344
TTTTCTTTT	-3345
AACTTTTAGC	-3346
GACCGCGAGC	-3347
GCTCTTCGGA	-3348
GGGATTGGGC	-3349
GGGTCTTCTA	-3350
GGTATTCCTG	-3351
GGTCTATGTC	-3352
GTAGGGTGAA	-3353
GTATGTGCAC	-3354
GTATTCCGCA	-3355
GTCGGCTTTC	-3356
GTGACAGAAA	-3357
GTTACTAGTC	-3358
GTTATATGCA	-3359
GTTCCTCAAA	-3360
TACAAAACTC	-3361
TACTGACCCA	-3362
TAGATCTGAA	-3363
TCAATAAGCG	-3364
TCACACACAA	-3365
TCTGAGCGTC	-3366
TCTTCTTAAA	-3367
TGAATTAGCA	-3368
TGAGCGAATG	-3369
TTACAAACCC	-3370
TTATAGAATG	-3371
TTCTCAAACA	-3372
TTTATTAGTG	-3373
TTTATTTCTC	-3374
TTTGAGCACC	-3375
TTTGAGCGTC	-3376
TTTTAAAAAC	-3377
TTTTGACCTC	-3378
TTTTGCTTTG	-3379
CACGCAATCAA	-3380
GAAAAGCAGTG	-3381
GCAAGACGAGA	-3382
GCAAGCCTGAC	-3383
GGACGCGCCTG	-3384
GGGTCGTGCAC	-3385
GGTATGTGCAC	-3386
GGTCTATGTCA	-3387
GGTTGTCGCTG	-3388
GTATTCCGCCA	-3389
GTCTATGTTTT	-3390
GTGCTTGTCCC	-3391
GTTTCCTCGGC	-3392
TATAAAGGAAA	-3393
TCAACCCTCAA	-3394
TCTATATTCAC	-3395
TTCTCAATCCC	-3396
TTCTGAAATCA	-3397
TTGCACCTTTT	-3398
TTGCAGTCTGA	-3399
TTTAAAATCTG	-3400
TTTTATGGCAC	-3401
▁CATTACTGAA	-3402
CCCACCCTTTGC	-3403
CCCTTTTGTGCA	-3404
GACCGCAGCAAA	-3405
GAGTTGTTGCTG	-3406
GCCTCGAGCGTA	-3407
GCTCTTCTCAAA	-3408
GCTGAACTTAAG	-3409
GGACTGCTGTGC	-3410
GGGCCTCCCAAA	-3411
GGTATTCCAGAA	-3412
TAACTCTGTGCA	-3413
TCATCTTTGATA	-3414
TCTATAGTATTC	-3415
TCTATGTTTTCA	-3416
TGCTTCTAACAA	-3417
TGTGCACACCTG	-3418
TTTTAAGTTTGA	-3419
▁CGGAAGGATCA	-3420
AAAGTCATTGGCA	-3421
GACGTGATAACGA	-3422
GCGTTTAACGCAA	-3423
GGCACCGACCCCC	-3424
GTATCAAAAACAA	-3425
GTTATAGGATAAC	-3426
TCACACCTGTGCA	-3427
TCCTCTTTGCCGA	-3428
TGGAGCATGCCTG	-3429
TGTGTAGAATGTC	-3430
TTCTCAACTACAC	-3431
GCATGGCATGATAC	-3432
GCCTTCTGTCTGAA	-3433
