<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
GC	-2
TC	-3
TG	-4
GG	-5
CC	-6
TA	-7
GA	-8
GCA	-9
AAC	-10
AAA	-11
CA	-12
TCA	-13
TGC	-14
GGA	-15
TAA	-16
TGAA	-17
TTA	-18
GGC	-19
GAA	-20
TCTT	-21
TGA	-22
CTT	-23
GTT	-24
GTA	-25
GTC	-26
TGTT	-27
CTC	-28
TTTT	-29
GTG	-30
CGC	-31
GAAA	-32
TTTC	-33
AACGCA	-34
CCA	-35
TGCA	-36
TTC	-37
TCTC	-38
TTGC	-39
GGAA	-40
GTAA	-41
TAC	-42
TAAC	-43
TCGA	-44
TGGC	-45
GGTA	-46
TAAA	-47
CCTC	-48
GTGAA	-49
TTAA	-50
TTCC	-51
TGCC	-52
CCC	-53
TTGCA	-54
TTCA	-55
GAC	-56
TCAA	-57
TCTCTT	-58
TCTTTG	-59
GTCA	-60
GGGC	-61
TGAAG	-62
TACC	-63
GGTT	-64
TCGAA	-65
TGCGA	-66
TCGATGAAG	-67
TGAAC	-68
CAA	-69
AACGCAGC	-70
TGTGAA	-71
GTGAATCA	-72
GGCA	-73
TCTTTGAACGCA	-74
AACGGA	-75
GAGC	-76
GCATCGATGAAG	-77
AACGGATCTCTT	-78
GGATCA	-79
TGGA	-80
CCCC	-81
TGTA	-82
AACGCAGCGAAA	-83
TTGCAGAA	-84
GGGA	-85
TGTC	-86
GCC	-87
GTGAATCATCGAA	-88
GCTC	-89
TATA	-90
TGTGAATTGCAGAA	-91
GCCC	-92
TGTGCA	-93
GTGA	-94
TGCCTGTT	-95
TTTA	-96
TTTCAAC	-97
GGGG	-98
TAAGTAA	-99
AAAA	-100
GTAAC	-101
CCTGC	-102
TTGA	-103
AACTTTCAAC	-104
AACA	-105
CGCTGAAC	-106
CAC	-107
TGAAA	-108
GGTC	-109
CGCTGAACTTAA	-110
GGAC	-111
TGCGATAAGTAA	-112
GCATA	-113
GGTGAA	-114
GGAAGGATCA	-115
TGAGTG	-116
TCC	-117
GCATGCCTGTT	-118
GGCTCTC	-119
CCTGCGGAAGGATCA	-120
TTTG	-121
TACCCGCTGAACTTAA	-122
TCTA	-123
AAGG	-124
AACC	-125
GTGC	-126
GTTA	-127
CACC	-128
GTAGGTGAA	-129
CCTCAAA	-130
TTTCA	-131
GCTT	-132
GCGGA	-133
CTA	-134
GCATATCAA	-135
CATTGC	-136
TTTCC	-137
GGTATTCC	-138
GAAC	-139
GGTG	-140
GAGGA	-141
CACA	-142
GTCTT	-143
GACC	-144
TGAGTGTCA	-145
TTGAA	-146
CCTCAAATCA	-147
TTTCCGTAGGTGAA	-148
TGTG	-149
GTAACAAGG	-150
GCATATCAATAA	-151
TGAGC	-152
TTAAA	-153
GGCC	-154
TTTGA	-155
AAGTC	-156
GCAA	-157
TTGGA	-158
CGCC	-159
CCTTGC	-160
GCTCCTT	-161
GAGA	-162
CAAA	-163
GTGTT	-164
TACA	-165
TTCTC	-166
GCCA	-167
TAAAA	-168
CCCTT	-169
TCCA	-170
GTTGC	-171
CGAGC	-172
AAGTCGTAACAAGG	-173
CCTCAAATCAGGTA	-174
TATT	-175
GTGCA	-176
TGGTA	-177
TACAAC	-178
TTACC	-179
GAGGAGCATGCCTGTT	-180
GGTTC	-181
GAGG	-182
GGTTCTC	-183
TTTCAGC	-184
TTCTT	-185
TTAGC	-186
TGTTGC	-187
TCCC	-188
TTGTT	-189
GGCCC	-190
GATA	-191
GCGC	-192
GGAAAA	-193
GCTCCTTGGTATTCC	-194
GGTCA	-195
TGATAA	-196
TTAC	-197
TCAAA	-198
TGGG	-199
GGCTC	-200
TTGG	-201
CCTA	-202
TGGTT	-203
GTCC	-204
TCTTGC	-205
CGAGCGTCA	-206
GCGGAGGAAAA	-207
TACAACTTTCAGC	-208
GGGTT	-209
GACCTC	-210
CCGC	-211
GACA	-212
TTTTA	-213
GCGGAGGAAAAGAAA	-214
GGAAGTAA	-215
TCGC	-216
AAACC	-217
TGTGC	-218
AAAC	-219
CATTGCGCCC	-220
CATTGCGC	-221
GAGTT	-222
GTTAA	-223
TGAC	-224
TGGCATCGATGAAG	-225
TTTGC	-226
CAGC	-227
CTTC	-228
TATG	-229
TTACA	-230
GAAAA	-231
CTCAA	-232
GGCGA	-233
GGGCA	-234
TTCCA	-235
TGGTC	-236
GTGGC	-237
AAACTT	-238
TACAACTTTCAAC	-239
TGGGC	-240
TGTAA	-241
GGGGA	-242
CCAA	-243
TTATA	-244
GAGGAAGTAA	-245
TGGCA	-246
GAACA	-247
CTCA	-248
TGAGCGTCA	-249
TTGTA	-250
TCCTT	-251
TTTAA	-252
GGGCATGCCTGTT	-253
GACAA	-254
GGGTC	-255
TTAGTG	-256
TGGTG	-257
CCCA	-258
TGTGA	-259
TGTCA	-260
TTGTC	-261
TTTTC	-262
▁A	-263
CTCC	-264
TCTGA	-265
TTGTG	-266
TAACAA	-267
TGAAAA	-268
GTAAA	-269
TTCAA	-270
TAACA	-271
GGATCAGGTA	-272
TGGGA	-273
GATC	-274
GACTT	-275
TGCCTT	-276
GTTC	-277
TAGAA	-278
TTATTGAA	-279
TCTTTA	-280
TGACC	-281
TTCTAA	-282
CACCTGTGCA	-283
GTAGC	-284
TAAACTT	-285
GGCGC	-286
TGGAA	-287
TGGTATTCC	-288
TAGC	-289
GGAAA	-290
TTATC	-291
AACAA	-292
TGCGATAC	-293
GATCA	-294
TGTGCACGC	-295
CCAC	-296
GGCATGCCTGTT	-297
TTGAAA	-298
GTAC	-299
TACAA	-300
TCTCC	-301
TATAA	-302
TGCTGGC	-303
TCCTC	-304
TCTTC	-305
GGGGC	-306
AAACA	-307
TGCGATACGTAA	-308
TGTCTT	-309
GGTCATTTA	-310
TCTCA	-311
TTGGC	-312
TTATCTA	-313
CCTTTT	-314
TGGATCTCTT	-315
GACCTCGGATCAGGTA	-316
TATGTT	-317
TTTGTT	-318
TTAAC	-319
CTGC	-320
TACTT	-321
CCCTC	-322
TTATTA	-323
GGGATTGC	-324
TCAGC	-325
TTTAAA	-326
CCAAA	-327
TAGA	-328
GGCGAGTGAA	-329
TATTTT	-330
GGTGTGATAA	-331
TCTGC	-332
GCAC	-333
CCACA	-334
GCAGC	-335
TAGTG	-336
GGTTTT	-337
TCAC	-338
CCAACA	-339
TTTCTT	-340
GTGAATCATCGA	-341
GTATTCC	-342
TCGTC	-343
AAGC	-344
GGCCTT	-345
GTATTC	-346
GGATTCC	-347
TGTGCACA	-348
TGAGTGTCATTAAA	-349
GGGCCC	-350
GCGGAGGAAAAGAAAC	-351
CTCTT	-352
TTCGGC	-353
AACTC	-354
TGTGCAC	-355
GGGAA	-356
TAGTC	-357
TATTA	-358
GAAAC	-359
TATC	-360
TGCCTGTC	-361
TAACAAGGATTCC	-362
TCAAAACTTTCAAC	-363
GTTCC	-364
GTAACGGCGAGTGAA	-365
TGCCA	-366
TGAACA	-367
GAAGC	-368
TCGGC	-369
TTGCAGA	-370
GGTAA	-371
GGTGTGA	-372
TGAGCGTCATTTC	-373
CCAACAGGGATTGC	-374
TCACA	-375
GCCTT	-376
GGGCC	-377
TACCC	-378
TGTTA	-379
GACCA	-380
GGTGC	-381
GTTTGA	-382
TATAAA	-383
TTCTCAA	-384
GTGAAA	-385
TCGG	-386
CCACC	-387
GTGAATCATCGAG	-388
GTAACTGCGA	-389
TTGTCA	-390
GTAACTGCGAGTGAA	-391
TGCGAA	-392
TACTC	-393
CCCTGAAA	-394
TGTGTT	-395
TTTTAA	-396
TGTTGCTGGC	-397
CGAGCGTCATTTC	-398
CCCAA	-399
TGGCC	-400
CGCCC	-401
GGCTTGGA	-402
TGAGTGTC	-403
GTTCA	-404
CTCGGC	-405
TTAAAACTTTCAAC	-406
GGTTCC	-407
TGTATTA	-408
GAGAA	-409
GCGGC	-410
AATGGATCTCTT	-411
TTTGGA	-412
GGGATCA	-413
GTTGA	-414
TAGGC	-415
TAAGTA	-416
TGAGGA	-417
GGTGTT	-418
TGCATTAGC	-419
CCTTGCGCCC	-420
GCACC	-421
TGGCTTGGA	-422
AACGCAGCGAAACGC	-423
GTTAAAACTTTCAAC	-424
GGACC	-425
GTACC	-426
CTCAAA	-427
GAGTC	-428
TCACC	-429
TTTGTA	-430
GGGAC	-431
GAACC	-432
GACTC	-433
GCTGGC	-434
GGGGGC	-435
GAGCC	-436
GGCCA	-437
TGCTTC	-438
GAATTGC	-439
TTTTTTTT	-440
▁CA	-441
CCTCAA	-442
TGCGC	-443
▁AA	-444
TATCA	-445
CACTT	-446
GCCGGA	-447
GATG	-448
GGCGGC	-449
GTAGTA	-450
TAAAAA	-451
TAAAAC	-452
TAAACC	-453
TGAGTT	-454
GAGTG	-455
TCAAC	-456
TGCCC	-457
TTTGGTATTCC	-458
GAGCA	-459
GTCAA	-460
AACCCTT	-461
GTGAGTCA	-462
CAAAA	-463
TAACC	-464
CTTGGA	-465
TACAAA	-466
TATACAACTTTCAGC	-467
TGCAA	-468
TGCTC	-469
TGGAC	-470
GGGTA	-471
GAATCA	-472
GGCTTTT	-473
GTTGCTGGC	-474
CAACC	-475
TATTGC	-476
TTAAAA	-477
TTTGAA	-478
TTTTCA	-479
CTTA	-480
CTCGC	-481
GTCCC	-482
TATGAA	-483
GGTGA	-484
CCCCCC	-485
GAGGC	-486
TAAGC	-487
TATGA	-488
TATCTA	-489
TTAGCA	-490
GACCTCAAATCAGGTA	-491
TCAGATCA	-492
CTTGGTATTCC	-493
▁AAC	-494
CACCC	-495
GGGTG	-496
TAGTT	-497
TCTTA	-498
CGCCTGTT	-499
TGGTATTCCGGA	-500
GTCTGA	-501
GCTCCTC	-502
CGCAA	-503
GGCTTTC	-504
GTGATAA	-505
GAGTA	-506
CTTAAA	-507
TTTGGC	-508
GCGGAGGGATCA	-509
GCTTC	-510
TGCGAATTGCAGAA	-511
GGAGC	-512
TTTTTG	-513
GGTCTT	-514
GTTGGA	-515
AACGC	-516
GTGCC	-517
CACAAA	-518
GTCAGC	-519
TTGGTA	-520
CATTGCGCCCTC	-521
AAACTTGGTCATTTA	-522
CCAGCGGAGGGATCA	-523
TAAAC	-524
TCCAAC	-525
TTGTGCA	-526
GGATTACC	-527
TTATTTT	-528
CTCCC	-529
GTCGC	-530
GTGGGC	-531
TTTATA	-532
AACTTTT	-533
GTGAGTCATCGAA	-534
TTTAC	-535
GAGTTA	-536
GGGGGA	-537
GTTGGTGAA	-538
TTTCCA	-539
TCCACCTGTGCA	-540
AACGCAGCGAATTGC	-541
TTTCAA	-542
GGCATTCC	-543
TAATA	-544
TTTGCA	-545
GCGGAGGA	-546
GTAAAA	-547
GTATCA	-548
TCTTCA	-549
TGACTT	-550
TGTGGA	-551
TTACAA	-552
GCTTGGA	-553
TTCTCAACC	-554
TTTGGTATTCCGAA	-555
GTGGA	-556
TGTTC	-557
TGAGTGTCATTAA	-558
CGCCA	-559
TTGAC	-560
TGTGAATTGCAGA	-561
GGACA	-562
TATTC	-563
TGGGGC	-564
TGTGTA	-565
CTTCA	-566
GGGGTT	-567
GTGTGAA	-568
GCATATCA	-569
TGTTTGAGCGTCA	-570
CATTGCGCCCGCCA	-571
TAGTA	-572
TAGAATGTT	-573
TGGGTT	-574
TGTGAAC	-575
AACGA	-576
GGTTA	-577
GGTCTC	-578
TCTCCGTTGGTGAA	-579
GAGAC	-580
GTTCTT	-581
TTATCA	-582
CTCCA	-583
GATAA	-584
TGCTGC	-585
GTCCA	-586
AAAAAA	-587
TGGAGC	-588
CATTGCGCCCA	-589
TGTGCACGCTTGTCA	-590
CTTAA	-591
GATGTT	-592
TTATCGAA	-593
TGCGATAAGTA	-594
▁C	-595
CCAGC	-596
GGTGGC	-597
GTAACA	-598
TGGGGG	-599
TTTTTGAACGCA	-600
CCTCC	-601
TGACA	-602
GGGAGC	-603
GTTGTA	-604
AACAAA	-605
TAATAA	-606
CATTGCA	-607
GACCC	-608
TGTCC	-609
CACACA	-610
TATCTC	-611
TGTCGC	-612
TTGGGC	-613
TCCTCTT	-614
TCTCAAA	-615
GTGCACGC	-616
GTCTC	-617
TACCA	-618
GAATGTT	-619
TTGGTGTT	-620
AACTTTCAGC	-621
TGATA	-622
GTTAAA	-623
TCTCTA	-624
GCCTGCC	-625
GAGGGGCA	-626
GGTCTATG	-627
TGAGTGTCATGAAA	-628
GTGTGAATTGCAGAA	-629
TTATTGAATAAACTT	-630
GTCCTT	-631
GCTTTGGC	-632
GCACA	-633
GAAAAA	-634
TAAACA	-635
TCTGTT	-636
TTGGCA	-637
TTGTGAA	-638
GATAAGTAA	-639
TATGC	-640
GTTTGC	-641
TCAAAA	-642
TCAACC	-643
CTTTGGA	-644
TTTTCTT	-645
CTCTA	-646
GATTA	-647
TTGCC	-648
GTCGGC	-649
GAATGTA	-650
CTTGC	-651
GGCAA	-652
GCCCGCC	-653
GATAGTTAA	-654
CGCGC	-655
TACTA	-656
GGTTTC	-657
TTATAA	-658
TGGTGTT	-659
GGGCATGCCTGTC	-660
GCTCC	-661
GGAAC	-662
GGTCC	-663
GGCTTC	-664
CCCCC	-665
CTCTC	-666
GGCCCC	-667
AACCCTCAA	-668
TGTGCACTT	-669
TTAGTGGTA	-670
TGTCTC	-671
TTTTGA	-672
GGCATCGATGAAG	-673
TGAGTGTCGTGAAA	-674
GTTTC	-675
CTCGAGC	-676
GGACTGC	-677
CACCCGTT	-678
GTGTC	-679
TACAC	-680
TAGGA	-681
GGGGCA	-682
GTCTGC	-683
TTCCAA	-684
TATTGTA	-685
TTTTGTA	-686
TGTGAACC	-687
GGCTGTTGCTGGC	-688
TCTTGCGCTCCTT	-689
▁AAGTCGTAACAAGG	-690
CGCTC	-691
TTATT	-692
GATATA	-693
TATTCA	-694
TTTTCC	-695
TGCTTGTT	-696
TGCGATAAC	-697
GCTCCC	-698
GGTTGC	-699
CTCTGGC	-700
TAAAAAA	-701
TAACAAA	-702
TTACAAA	-703
CCTTTTGTA	-704
TGTGGC	-705
TCTGAGCA	-706
TAGTGTGAA	-707
CCACTT	-708
GGGCGC	-709
TGTTAA	-710
TTGTTA	-711
▁AAGGATCA	-712
GGTCTATGTT	-713
TTGGTATTCC	-714
TGACCTCAGATCA	-715
GAATG	-716
GATGC	-717
AAACTC	-718
GGCGTC	-719
TATACA	-720
TTTGTC	-721
GGGGGGCA	-722
TGTGAATTGCA	-723
GTTCCGTAGGTGAA	-724
TCTAC	-725
GTATTA	-726
TCAAGC	-727
TTCAAA	-728
GTGAGAC	-729
GTTTTTT	-730
CGAGCGTCATTA	-731
GTCTA	-732
GAGAAA	-733
GGATTA	-734
GGTGGA	-735
GTTCTC	-736
AACTCTT	-737
CCTTGCA	-738
TGAAATCA	-739
AACGATGAAG	-740
CTTCC	-741
▁ATCA	-742
GGACAA	-743
GGGAAA	-744
GTGCCC	-745
GTTGTT	-746
TGGAAA	-747
TGGCCC	-748
TTTTGC	-749
GCATCGA	-750
TTCTCAAC	-751
TTATTGAAA	-752
TTTCAGCAA	-753
GCGA	-754
TTCTA	-755
GCAGTA	-756
GGACTT	-757
TGTCTA	-758
GGTGTGATAAA	-759
GTTGCCTCGGC	-760
GGCAGC	-761
TCTCAA	-762
TTGGAA	-763
GAGGGGCACACCCGTT	-764
GAATC	-765
GACGC	-766
GGCCGC	-767
GGCCTC	-768
TCAGTA	-769
TGGGGA	-770
TGGTCA	-771
TTGTGC	-772
GGTATTC	-773
TTTGAAA	-774
TGTGCACC	-775
▁TA	-776
TCCAA	-777
GTTGGC	-778
TTACCA	-779
TTACTT	-780
TTAGTA	-781
TCAGGTA	-782
TGGTCTT	-783
TTAAAAA	-784
TGGTATTCCA	-785
CCTCAAATCGG	-786
CATTGCGCCCCC	-787
GTTTA	-788
GCCCGGC	-789
GCCTCTT	-790
AACAACGGATCTCTT	-791
TCTAA	-792
TGAGA	-793
CCCCAA	-794
GATTGA	-795
TACCAA	-796
TGAGCA	-797
TGAGTA	-798
TGGTGC	-799
TTGCGC	-800
AAAAAAA	-801
CACCCTT	-802
GAACGCA	-803
TCTTCAA	-804
TAGTGTGAATTGCA	-805
GTCCTC	-806
TTGGGA	-807
TTATTGA	-808
TCTTTGAACGCATCTT	-809
CTTGAA	-810
GATTTT	-811
TGTAGC	-812
TTGACC	-813
GCTCTGC	-814
TCATTTT	-815
CCCTGAAATGCA	-816
GTCGTAACAAGG	-817
AACACC	-818
GAACAA	-819
GCCGGC	-820
GCTCTC	-821
GGCCTA	-822
GGCGGA	-823
TATAAC	-824
TCAGTG	-825
TACTCTT	-826
GTGATACTC	-827
TGATAATTATCTA	-828
GCAAAACTTTCAAC	-829
AACAC	-830
CACAA	-831
TGCAC	-832
AAACAA	-833
GACCCC	-834
GTGAGC	-835
GTGCAC	-836
TGGCCA	-837
TGTGCC	-838
TTTACC	-839
GTCTTTG	-840
TGCAGGC	-841
TTCTAACC	-842
TTGCTGGC	-843
GGTGTGATAAC	-844
GTTGCTTCGGC	-845
CTTGA	-846
GCCCA	-847
TCGCA	-848
CCAACC	-849
GACTGC	-850
TTATCGA	-851
GCTCCTCTT	-852
TCCAC	-853
TCGAC	-854
GGGTGC	-855
TCTCCA	-856
TGTTCA	-857
TTGCAA	-858
GGCGCCC	-859
TTTTGTT	-860
GGAGGATCA	-861
TGTTGCTTCGGC	-862
GGTATTCTGAGGA	-863
CCCGC	-864
CTTGCA	-865
GAACGC	-866
GACAAA	-867
GGAGCA	-868
GTGGTT	-869
TATCAA	-870
TCACTT	-871
TGACAA	-872
TGCAGC	-873
TGGGAA	-874
AACGTAGC	-875
GTAGCTGGC	-876
TTACCGAGTT	-877
TTTCTCCAAC	-878
GCATCGATGAA	-879
▁TCC	-880
CCTTC	-881
TCGTT	-882
GTGACA	-883
TCACAA	-884
TTGGTT	-885
TTGACTT	-886
GGCTCCTC	-887
TATATATA	-888
TCTTTTTT	-889
GGTTTTACC	-890
CGAGCGTCATTGC	-891
GAGGGGCATGCCTGTT	-892
TACGC	-893
CCTCGC	-894
GAGGGC	-895
GAGTGC	-896
GTCGTT	-897
TCACCGC	-898
TTTGTGCA	-899
TTTTCGAA	-900
TGTGATAAGTAA	-901
GTGAATCATTGAA	-902
GGTAC	-903
CCCAAA	-904
CCCTCA	-905
GATCTT	-906
GCCTGC	-907
GGGGTA	-908
GGTTCA	-909
TATTTA	-910
TGGCTC	-911
TTAGAA	-912
GTCTGAA	-913
GTTGGTC	-914
GAAATGCA	-915
CCTCGGATCAGGTA	-916
CCCTA	-917
GTCAC	-918
GGACGC	-919
GTTGAA	-920
CTTGGTA	-921
GGGGGTT	-922
TGTCTGAA	-923
GGCTGTTGC	-924
TGAAATGCA	-925
▁CC	-926
AAAAA	-927
GGCAC	-928
TAATC	-929
TGATC	-930
TTCGC	-931
GATCTA	-932
GGGCCA	-933
TGTCCA	-934
TTGGTG	-935
TCTTGAA	-936
TTACTGA	-937
GACCTGGA	-938
GGACTACC	-939
TCCATCTCA	-940
GTATTCTGGC	-941
GGGGAA	-942
TTTGCC	-943
GTAGTAA	-944
TAAACTC	-945
TTATAAA	-946
TTTGGTT	-947
GGGACTGC	-948
GTGGCGGA	-949
TTAGTATTC	-950
CTTGGTCATTTA	-951
CAAGC	-952
GATGA	-953
CCCTGC	-954
CTCTGC	-955
GAAACA	-956
GTGGTA	-957
GTTGCA	-958
TCTGAA	-959
TGGGTC	-960
TGGTGA	-961
GGGGGGA	-962
TTTAAAA	-963
TTAATGAA	-964
GAAACGTAA	-965
GATATAGTC	-966
AAACTTTCAAC	-967
AACGCAGCAAA	-968
GGCTGC	-969
GTGAAC	-970
TGAACC	-971
TGTAAA	-972
TTTACA	-973
AAAAGCA	-974
CCCCCTT	-975
GGCTCTT	-976
TAATTTT	-977
TGTCTGA	-978
GGCATGTC	-979
TGTGAACA	-980
GAGCCGGAAA	-981
TCGTAACAAGG	-982
GGTTGTTGCTGGC	-983
▁TCCGTAGGTGAA	-984
TGTGCACATATTGTA	-985
GGGGGGCATGCCTGTC	-986
CTACA	-987
GTACA	-988
GAGGCA	-989
GCAAGC	-990
GGCGTT	-991
TGAAAC	-992
TGTCAA	-993
TTCACA	-994
CTTTTTT	-995
GTAAAAA	-996
TGAAAAA	-997
GACAAGGA	-998
GCTTTGCCTT	-999
TTCTCAACCA	-1000
AACGTAGCAAA	-1001
TTGCAGATTTTC	-1002
TAGAC	-1003
TCATC	-1004
CCACCC	-1005
GCCAGC	-1006
GGGTGA	-1007
GTTTTA	-1008
TATCTT	-1009
GGTAGGAA	-1010
GTTCTCAA	-1011
TGTGATAA	-1012
GATATGTAA	-1013
▁GGAAGTAA	-1014
TGTGCACGCC	-1015
GCTCCTCTTAAA	-1016
AAAACC	-1017
AACACA	-1018
GCTTTT	-1019
GGAACC	-1020
TCTGGC	-1021
TTGAGC	-1022
GAGTGTT	-1023
TGCTGCA	-1024
TTTTTCA	-1025
TGTGGGGG	-1026
TTGTGTGTT	-1027
CCTTGCGCCCCTT	-1028
TTAGTATTCTAGTG	-1029
TTTTCGAATGAAAA	-1030
TTCAAAACTTTCAAC	-1031
GCCTC	-1032
TAGCA	-1033
TATCC	-1034
TTAGA	-1035
GACGTC	-1036
GAGGTA	-1037
GGCTCC	-1038
GGTCCC	-1039
TGGGCA	-1040
TGTTCC	-1041
TTTAAC	-1042
AACTCCC	-1043
CGCCCCC	-1044
GACGTGA	-1045
TGACAAA	-1046
TTGTCTT	-1047
GAAAGGCA	-1048
AACTTGAAA	-1049
CCTCAAATCAGGCA	-1050
TGAGCGTCATTTCCTT	-1051
TCGGA	-1052
TGTAC	-1053
CCCCCA	-1054
CCTCCC	-1055
CTCCTT	-1056
GGCACC	-1057
GTGCGC	-1058
TTGTAA	-1059
GGCCGCC	-1060
GTTCAGC	-1061
TACAAAA	-1062
GAATGTAA	-1063
TGTGCACGTC	-1064
GCATATCAATA	-1065
TATGAATTGCA	-1066
▁GTAA	-1067
CAAAAA	-1068
CGCTTC	-1069
GGGACC	-1070
GGGGCC	-1071
GGTCGA	-1072
GTGGCA	-1073
GTTTAA	-1074
TACACA	-1075
TGGTTA	-1076
TGTAAC	-1077
TGTGTC	-1078
TTGTGA	-1079
GGCTGGC	-1080
GGTTTGA	-1081
TATATCA	-1082
TCTGAGC	-1083
TCTTGTA	-1084
TTTGGCA	-1085
TTTTTAA	-1086
TTGATGTT	-1087
▁TTTCCGTAGGTGAA	-1088
GATCC	-1089
GCAGGC	-1090
GTGTGC	-1091
TGGACC	-1092
TGTTTA	-1093
TTAACA	-1094
AAAAGAA	-1095
AAACCCA	-1096
GGCGGGA	-1097
GGGTCTT	-1098
TTATCAA	-1099
TTTGGGA	-1100
GGCATGCC	-1101
GACAATGAC	-1102
GCGGAGGAA	-1103
TAAACTTGAACA	-1104
GGCTTGGACTTTGGA	-1105
GGGGGGCATGCCTGTT	-1106
CACTC	-1107
GCTGC	-1108
GTTGG	-1109
AAAGTT	-1110
AACTAA	-1111
AACTTC	-1112
CACTGC	-1113
GAAGTT	-1114
GAGGAA	-1115
TCATCA	-1116
TGGAAC	-1117
TTAGTT	-1118
TTGGGG	-1119
GGTACAC	-1120
TTTTGAA	-1121
GCTTGGTA	-1122
TGATAATTATC	-1123
AAAACTTTCAAC	-1124
TTATCTATGCCTT	-1125
GCATATCAATAAGC	-1126
GCCTCTTGGTATTCC	-1127
AAAGC	-1128
GGATC	-1129
GAATGA	-1130
GAGTGA	-1131
TATGCA	-1132
TTGAAC	-1133
TGGACTT	-1134
CCTCAAGC	-1135
TCTCTCAAA	-1136
TACAACTCCC	-1137
TCCTCTTAAA	-1138
GCTCCCCTGAAA	-1139
TAAAACTTTCAAC	-1140
▁TAGAGGAAGTAA	-1141
TY	-1142
CAAAC	-1143
GAGGGG	-1144
GAGTCA	-1145
GGGTTA	-1146
GTCTTC	-1147
TCGACC	-1148
TGGCAA	-1149
GCATATC	-1150
TATAAAA	-1151
TGTCCTT	-1152
TTACAAC	-1153
TTAGTGA	-1154
GTCATTTC	-1155
TGTTTTTT	-1156
GGTTCTCGC	-1157
GTGCGATAAC	-1158
TCTCCTGAAA	-1159
TGTTGCTTCC	-1160
TGTGGCTTGGA	-1161
▁GC	-1162
CACCA	-1163
CCATC	-1164
GATTC	-1165
GTGTA	-1166
TTCAC	-1167
CACCAA	-1168
CGCCGC	-1169
TCTCCC	-1170
TCTTCC	-1171
GTAAAAC	-1172
TACTACA	-1173
TTTTAAA	-1174
GGGCCCGC	-1175
TTACTGAA	-1176
GCAGCGAAA	-1177
GTATGGGGC	-1178
TGAGTATCA	-1179
TGGTATTGA	-1180
▁AACGACCA	-1181
TGTATTAGGTT	-1182
TTAAGATATAGTC	-1183
▁GAA	-1184
GCAAA	-1185
GCTCA	-1186
TAGCC	-1187
TTCCC	-1188
CTTTGC	-1189
GGTGCC	-1190
TCTTTC	-1191
TGGGAC	-1192
TGGGCC	-1193
TTGACA	-1194
CACACTT	-1195
GGCCCCC	-1196
TATTGAA	-1197
TCTTCTT	-1198
TCTTTGA	-1199
TTTCTAA	-1200
TTTTGGA	-1201
CAACCCTT	-1202
TTACAGTA	-1203
TGGCATTCC	-1204
GACGTGATAA	-1205
GAGCATGCCTGTT	-1206
CATA	-1207
CCATA	-1208
CCGGC	-1209
TCCCA	-1210
TCGTG	-1211
CCCTTA	-1212
GATAAC	-1213
GATTTA	-1214
GTCGTC	-1215
TCATTA	-1216
TGTCGA	-1217
TTGGAC	-1218
GAATCGC	-1219
GGCTGTT	-1220
GTTACTA	-1221
TAAAACC	-1222
TGGCCTT	-1223
TTGAAAA	-1224
TTTCCTT	-1225
AAACTCTT	-1226
TACCTGTT	-1227
GGCTCTGGC	-1228
TAAACTCTT	-1229
TGTATTAGC	-1230
TGAGTGTCGTGAA	-1231
GTGAC	-1232
TCGTA	-1233
CCCGGA	-1234
GAACCA	-1235
GACAAC	-1236
GATCTC	-1237
GCATAT	-1238
GGGTAA	-1239
GTTTTC	-1240
TGGGTA	-1241
TTATGC	-1242
TTTTTA	-1243
GCAAGAC	-1244
GGGAGCA	-1245
GGTCCTT	-1246
TTCCGAA	-1247
TTCTAAC	-1248
GTAAAACA	-1249
TCTTTATA	-1250
TTATCGTA	-1251
TTGGACTT	-1252
GATAGGTAA	-1253
CCACCTGTGCA	-1254
CCATCGATGAAG	-1255
CGCCTGTTTCAGTA	-1256
GTATTAGGTTTTACC	-1257
TTGACCTCAAATCGG	-1258
TTTGACCTCAAATCA	-1259
GACAC	-1260
TGCTA	-1261
CCCGGC	-1262
GATGAA	-1263
GCCGTC	-1264
GGAAGC	-1265
GTGGGA	-1266
GTGTGA	-1267
TACTGC	-1268
TATATA	-1269
TCTTAA	-1270
TGAGAA	-1271
TGCCCA	-1272
TGCGGC	-1273
TGGACA	-1274
TTAAGC	-1275
TTACTA	-1276
TTCCTC	-1277
GCTCAAA	-1278
GTGCCTT	-1279
TCATTTA	-1280
TGTTCTT	-1281
TTAGCAA	-1282
TTCAAAA	-1283
GTTGCCTC	-1284
TGGATCTC	-1285
GGGCTGTCGC	-1286
TCTCCTTAAA	-1287
▁GTAACAAGG	-1288
TCAGGTAGGAC	-1289
TGTGCACACTT	-1290
CTTGGTATTCCA	-1291
CCTGCGGAGGATCA	-1292
AACCA	-1293
GCCTA	-1294
AAACCA	-1295
GAATGC	-1296
GAGCAA	-1297
GCAGCA	-1298
GGAAAC	-1299
GGACCA	-1300
GGCAAC	-1301
GGGTCA	-1302
GTCAAA	-1303
GTCTTA	-1304
GTGCCA	-1305
TACGTT	-1306
TAGTTA	-1307
TGCCAA	-1308
TGGTCC	-1309
TGTACA	-1310
TGTACC	-1311
TTATGA	-1312
GGATTGC	-1313
GGGAAAA	-1314
GTATGTT	-1315
GTTTTTG	-1316
TACACTT	-1317
TCTTCTC	-1318
TGGAGTT	-1319
▁GGATCA	-1320
CCTTGCGC	-1321
GGGTCTGC	-1322
TTAACGAA	-1323
GCTTGGTGTT	-1324
TGTGCACACC	-1325
CCTTGCGCTCCTT	-1326
CATTGCGCCCTGTG	-1327
CCAACCGGGATTGC	-1328
CTCGAGCGTATGGGGC	-1329
CCTCA	-1330
GCCGC	-1331
TCCGC	-1332
TCCTA	-1333
▁TCTT	-1334
AACCAA	-1335
GACACC	-1336
GAGGTC	-1337
GAGGTT	-1338
GATTCA	-1339
GGCCCA	-1340
GGTCAA	-1341
GGTCTA	-1342
GTCGGA	-1343
GTGGTC	-1344
GTGTTC	-1345
TACCCA	-1346
TCCTGC	-1347
TGGTTC	-1348
GAAAAAA	-1349
GACCCTT	-1350
GATATTC	-1351
GCACGGC	-1352
GGCGAGC	-1353
TGGCCTC	-1354
GCTTTGGA	-1355
GTAGGTGA	-1356
TTAAATAA	-1357
AACCCTTAA	-1358
GGTTCTACC	-1359
TACCCTGTA	-1360
TGTCGCTGGC	-1361
TCTTTGAACGC	-1362
AACGCAGCGAAC	-1363
CATTGCGCCCCTC	-1364
GTGCGAAACGTAA	-1365
CCCAGAGCCGGAAA	-1366
TACAACTTTCAGCAA	-1367
GAATA	-1368
AACCCA	-1369
GAATAA	-1370
GATCAA	-1371
GATTGC	-1372
GCATTC	-1373
GCCCCC	-1374
GTCACC	-1375
GTCCGC	-1376
GTGCGA	-1377
GTTCTA	-1378
TGAAGC	-1379
TGACCA	-1380
TGATCA	-1381
TGTCCC	-1382
TTACCC	-1383
TTAGGA	-1384
TTCTTC	-1385
GGCGGGC	-1386
GGGCCTT	-1387
GGTCTGC	-1388
GGTTCCC	-1389
GTTTTTA	-1390
TAAACAA	-1391
TGTAACA	-1392
TTCCAAC	-1393
TTTACTT	-1394
TAACAAGG	-1395
TCTCTGAA	-1396
CATTGCGCC	-1397
CGAGCGCCA	-1398
GAAAGGTAA	-1399
TATTCGAGC	-1400
GTGCACGCCC	-1401
GTATGCCTGTT	-1402
GTCAGCCTGCC	-1403
GGCTCCCCTGAAA	-1404
TGGTATTCCAGAGG	-1405
CACAC	-1406
GATAC	-1407
GCGTT	-1408
GTTTT	-1409
TCGCC	-1410
CTCTAA	-1411
GAAACC	-1412
TAGACC	-1413
TCATAA	-1414
TGAGGC	-1415
TGATGA	-1416
TGCGGA	-1417
TTCTGA	-1418
TTTCCC	-1419
AAACCCC	-1420
CAATTTT	-1421
GAATGTC	-1422
GGCCGGC	-1423
GGCTTGA	-1424
GGCTTGC	-1425
GGGCGTT	-1426
TAAACTA	-1427
TACCCGC	-1428
TGCTTTT	-1429
TGGGGGA	-1430
TGTGAAA	-1431
TTATGAA	-1432
TTCGGCA	-1433
GTCTGCTC	-1434
TTTATCTA	-1435
TATCTACGC	-1436
TCAAATGAA	-1437
TGCATTAGTG	-1438
TTACAGAGTT	-1439
CATTGCGCCTT	-1440
CGCCTGTTTCA	-1441
GGGACTGCTGTGC	-1442
GGGGGCATGCCTGTT	-1443
TTTAAAACTTTCAAC	-1444
GT	-1445
CATCA	-1446
GAAGGA	-1447
GAGAGC	-1448
GATCGA	-1449
GCACTT	-1450
GGGACA	-1451
GGTGTC	-1452
TACGGA	-1453
TGCAAA	-1454
TTGCCA	-1455
TTTGAC	-1456
GGGCCTC	-1457
GTAGTGA	-1458
GTTTGCA	-1459
TCTTGTT	-1460
TGTCTAA	-1461
TTATAAC	-1462
CACACACA	-1463
CACCTGTT	-1464
GTATTCCA	-1465
TCTCTCAA	-1466
TGTATTTT	-1467
TTAAAAAA	-1468
TTAGTGTT	-1469
CGCAATCAA	-1470
TGTGAATCA	-1471
GGTTGACCTC	-1472
TCACCGCGTG	-1473
TCTTCTTAAA	-1474
TGTGGGGGTT	-1475
TTACCGAGTTA	-1476
TTCTAATCGTC	-1477
AACGCAGCAAAA	-1478
TGTTGCCTCGGC	-1479
GTTCTTGAACGCA	-1480
TTAGAGGAAGTAA	-1481
TGAAATCAGGCGGGA	-1482
TCTTTATTTCTCCAAC	-1483
CCCGTG	-1484
GGGCAA	-1485
GGGCAC	-1486
GGGGAC	-1487
GGGTCC	-1488
GGTCCA	-1489
GTTGTG	-1490
TAACCA	-1491
TGCCGC	-1492
TGGCGC	-1493
AACACTT	-1494
GCCCTGC	-1495
GGGACGC	-1496
GTTGGGA	-1497
TATTTTA	-1498
TCATAAA	-1499
TGAACAA	-1500
TTACCAA	-1501
TTCTCTT	-1502
TTCTGAA	-1503
TTGCCTT	-1504
TTGTGTT	-1505
TTTGGTG	-1506
GATAAGTA	-1507
GCAGCCTC	-1508
GGAGTACC	-1509
GTAGTAAA	-1510
TCAACCCC	-1511
TGTCTACA	-1512
TTTATTTT	-1513
TTTTTGTT	-1514
GGCACCCTT	-1515
TTAATTGCGC	-1516
CCTCAAATCAA	-1517
TTGGTGTGATAA	-1518
GAAAGGCAGCGGC	-1519
GAGCATGCTTGTT	-1520
AACGCAGCAAAGCGC	-1521
CCTCAAATCAGGTAA	-1522
GTAGCGGCGAGTGAA	-1523
TCCACCTGTGCACTT	-1524
AACTCA	-1525
CAAACC	-1526
GAAAGC	-1527
GCACGC	-1528
GGACTC	-1529
GGAGGA	-1530
GGCGAC	-1531
TAAGTT	-1532
TACGTC	-1533
TAGTAA	-1534
TATGTA	-1535
TCTCTC	-1536
TGGTAA	-1537
TTCAGC	-1538
AAACAAA	-1539
CCCGACC	-1540
GATTGCA	-1541
GCCCCGC	-1542
GGATTTT	-1543
TAAATAA	-1544
TATATGC	-1545
TCTTGCA	-1546
TCTTTTA	-1547
TGTAAAA	-1548
TTGAACA	-1549
TTTTTTA	-1550
AACTCGTT	-1551
GAGGAGCA	-1552
GGGAGGCA	-1553
TGTAGACC	-1554
TTTGTACC	-1555
TACATTAGC	-1556
TGAATTTGA	-1557
TTCTAACCGTC	-1558
GCTCCTCTGAAA	-1559
GAGCGCAGCGAAA	-1560
GCTTTGCCTTGCA	-1561
TCGTGAATCATCGA	-1562
AAATA	-1563
AAACAC	-1564
AAAGAA	-1565
CGAGTG	-1566
GAGAAC	-1567
GAGGGA	-1568
GCTCCA	-1569
GGCTTA	-1570
GGTCGC	-1571
GGTGCA	-1572
GTACTC	-1573
GTGGAA	-1574
GTTACA	-1575
TACCCC	-1576
TATTTC	-1577
TGCCTA	-1578
TGCTGA	-1579
AAACCAA	-1580
GCTTAAC	-1581
GGCCAGC	-1582
GTCGGTC	-1583
GTTGGGG	-1584
TAAATCA	-1585
TACTATA	-1586
TATATAA	-1587
TGGGCCC	-1588
TGTTATA	-1589
GCCCGCCA	-1590
GGCTTTGC	-1591
GGTTGACC	-1592
TCTTTGAA	-1593
TGTCTGTT	-1594
TTAGTGAA	-1595
TTCTAACA	-1596
TTTGGGGG	-1597
▁AACAAGG	-1598
TAAACCTGA	-1599
GATCTATGTT	-1600
GTATTCCGCA	-1601
GTCGGCTCTC	-1602
TCTTTATCTC	-1603
TGGATCTCTA	-1604
AAAAGAATTCA	-1605
GGCGCCCGCCGGA	-1606
TTCTCAACCTTTC	-1607
TGAGTGTCATTTAA	-1608
TGTGAATCATCGAA	-1609
TGTGCACGCTTGTC	-1610
TAGAATGTTGAATCA	-1611
TCAGTGAGTCATCGAA	-1612
TTCAATGTATTAGGTT	-1613
▁TCA	-1614
GACGA	-1615
CCCAAC	-1616
GAGCCC	-1617
GATTAA	-1618
GCCGTT	-1619
GGAGGC	-1620
GGCGCC	-1621
GTTTCC	-1622
TACTGA	-1623
TCCACC	-1624
TCGAAA	-1625
TGCCTC	-1626
CAACCTC	-1627
CCCCCCC	-1628
CTCAAGC	-1629
GATCCTC	-1630
GGGCCGC	-1631
GGGCGTC	-1632
GGGGGCA	-1633
GTATCTC	-1634
TACCCTT	-1635
TATTGCA	-1636
TGAATAA	-1637
TGATAAC	-1638
TGTTGTT	-1639
TGTTTTC	-1640
TTCACAA	-1641
AAACCCTT	-1642
GCTTGAAA	-1643
GGGCCTGC	-1644
GGTAGGAC	-1645
GTGTAGAA	-1646
TAAATGAA	-1647
TAACTTTT	-1648
TAGATTGA	-1649
TATGTCTT	-1650
GTCGCTGGC	-1651
GTCTATGTT	-1652
GCCCGCCGGA	-1653
GCATATCAAAA	-1654
TGAGCGTCGTT	-1655
GTATCGATGAAG	-1656
TGAAATCAGGTG	-1657
TGTTGCTTTGGC	-1658
▁TCGTAACAAGG	-1659
GGTTTCCGTAGGTGAA	-1660
CACTA	-1661
GCTTA	-1662
GGATA	-1663
GTTAC	-1664
AACCTC	-1665
CCACAA	-1666
GACGTT	-1667
GATGTA	-1668
GCATTA	-1669
GCCCGC	-1670
GCGCGC	-1671
GGGTTC	-1672
TAAATA	-1673
TAATCA	-1674
TAATGC	-1675
TCCCAA	-1676
TCTAAA	-1677
TGATTA	-1678
TTAGTC	-1679
AACAAAA	-1680
AACTTGA	-1681
CCACCGC	-1682
CCCTGTA	-1683
GACACTT	-1684
GGGGCGC	-1685
GGTTTTC	-1686
TACTGCA	-1687
TCAAAAA	-1688
TCCCCTC	-1689
TGCATTA	-1690
TGGTGCA	-1691
TGTTGGA	-1692
TGTTTGC	-1693
TGTTTTA	-1694
TTGTAAA	-1695
AAACCCTC	-1696
CCACCCTT	-1697
CCGCCGCC	-1698
CCTGCGGA	-1699
CGCTCTGC	-1700
TCTCTCTC	-1701
TGAATGTT	-1702
TTTGACAAA	-1703
CCCGGTACAC	-1704
TGGACTTGGA	-1705
AACCCTCGAGC	-1706
TATCTATGCCTT	-1707
▁AGAGGAAGTAA	-1708
CCTTGCGCTCCTC	-1709
GGGTATGCCTGTT	-1710
GTGAATCATCAAA	-1711
TAAAGACAATGAC	-1712
GATAAGTATTGTGAA	-1713
GAGAGGCATGCCTGTT	-1714
TGATAATTATCTACGC	-1715
AAGGA	-1716
GACTA	-1717
GTAGG	-1718
TCCCC	-1719
AAACTA	-1720
CACCCA	-1721
CCTGCA	-1722
CCTTTG	-1723
CTCCAA	-1724
CTCCTC	-1725
GAACAC	-1726
GAAGGC	-1727
GAATTA	-1728
GACCGC	-1729
GAGTAA	-1730
GATGGC	-1731
GGTAGC	-1732
GTACAA	-1733
GTAGCA	-1734
TGCGTG	-1735
TTCTGC	-1736
TTTAGC	-1737
▁TGGAA	-1738
AACCCTC	-1739
CACACAA	-1740
CCTCCTT	-1741
GCTTCTT	-1742
GTGCACA	-1743
TAAACCA	-1744
TAAAGTT	-1745
TCATCAA	-1746
TCATCTT	-1747
TGACCTC	-1748
TGCCTGC	-1749
TGTCTGC	-1750
TTACACA	-1751
TTATACC	-1752
TTCCACC	-1753
TTTAGTC	-1754
TTTGAAC	-1755
TTTTCAA	-1756
CCCCCCCC	-1757
GAAATAAA	-1758
GGGGGGGG	-1759
GGTTTCTT	-1760
TAACTGTC	-1761
TACGTCTT	-1762
TCAAAACC	-1763
TTGACCTC	-1764
TTTAAAAA	-1765
TTTATTTA	-1766
TCTTTATCA	-1767
TGCCCTCAA	-1768
TTGTGCACA	-1769
GCACTCTGGC	-1770
TCTTGCGCCC	-1771
TGTATTAGTG	-1772
GCCGCAGCCTC	-1773
GTTGCTTTGGC	-1774
▁CATTATTGAA	-1775
AACGGATCTCTA	-1776
CATTGCACCCTC	-1777
GGACTGCTGTGC	-1778
TAGAATGTTGAA	-1779
CATTGCGCCTCTC	-1780
TCTTTGAACGCAAC	-1781
▁TCTTGGTCATTTA	-1782
GAATCGCGATAAGTAA	-1783
GGGAGGCATGCCTGTT	-1784
▁AC	-1785
GTATC	-1786
GAAGCA	-1787
GAAGTC	-1788
GATGGA	-1789
GCAGTC	-1790
GGAGTT	-1791
GTCCGA	-1792
GTCTCA	-1793
GTGGTG	-1794
TACGAA	-1795
TACTAC	-1796
TATTAA	-1797
TCCCCC	-1798
TCGCCA	-1799
TGGCAC	-1800
TTACAC	-1801
AACCCCC	-1802
CCCCCCA	-1803
GAGCGTA	-1804
GCCTAGC	-1805
GCCTGGC	-1806
GCTCCCC	-1807
GGCTCTA	-1808
GGGGCCC	-1809
GTAAGAC	-1810
GTCTCTC	-1811
GTGAACC	-1812
GTGTCTT	-1813
GTTTTCA	-1814
TAAAACA	-1815
TATGTCA	-1816
TCCACTT	-1817
TCTCCTT	-1818
TGATGCA	-1819
TGGCTCA	-1820
TTAGAAA	-1821
TTCCCTT	-1822
TTGACAA	-1823
TTGCTGC	-1824
TTTTGCA	-1825
AACGCCGC	-1826
CCCTTAAA	-1827
CTCCCAAA	-1828
GAAATACA	-1829
GATATGTA	-1830
GGCCCGCC	-1831
GGGCCCCC	-1832
GGGGGACC	-1833
GTAAGCTC	-1834
GTCGCAGC	-1835
TCTATGTT	-1836
TTATCAAC	-1837
TTTTATTA	-1838
TTTTTGAA	-1839
GGCCTGAAC	-1840
GGCTTTAAA	-1841
GGGCATGTC	-1842
GTGCACGCC	-1843
TCGGCTTTC	-1844
TTGGATTTG	-1845
GGCGAGCGAA	-1846
GTGGCTTGGA	-1847
TCCTCTGAAA	-1848
GTTCTCAACCA	-1849
TACCCTGTAGC	-1850
AACTTTCAGCAA	-1851
CCCCTTTGTGCA	-1852
CCTTGCGCTCCC	-1853
TAAAACAACTTTT	-1854
TATAACTTTCAAC	-1855
▁CTTGGTCATTTA	-1856
GATT	-1857
CTAGC	-1858
GCCGA	-1859
AACAAC	-1860
AACTGA	-1861
CTACTT	-1862
GACGGC	-1863
GACGTG	-1864
GAGAGA	-1865
GAGCCA	-1866
GCACCC	-1867
GCTCGC	-1868
GGTGTA	-1869
GGTTAA	-1870
GTAACC	-1871
GTACTT	-1872
GTTTCA	-1873
TAAGCA	-1874
TCGCTC	-1875
TCTACA	-1876
TCTATA	-1877
TCTTGA	-1878
TGACTC	-1879
TTAAAC	-1880
TTTTAC	-1881
CTCTGAA	-1882
CTTCTCA	-1883
GAAAAGC	-1884
GATCGTC	-1885
GGGACTT	-1886
GTGTCTA	-1887
GTTTAAC	-1888
GTTTTTC	-1889
TAAATTA	-1890
TAATAAA	-1891
TATAGAA	-1892
TCACCTC	-1893
TGCCAGC	-1894
TGGACAA	-1895
TGTTTGA	-1896
TTACCAC	-1897
TTGGGCA	-1898
TTTTAGC	-1899
TTTTCTC	-1900
AAACACTT	-1901
AACACAAA	-1902
GAAATGAA	-1903
GAACCCTT	-1904
GGGCCCTC	-1905
TTATAACC	-1906
TTATCAAA	-1907
TTATTGTA	-1908
TTTAAACC	-1909
TTTTTTAA	-1910
TGAAAAGCA	-1911
TGTGCACAC	-1912
TTTGCTGGC	-1913
TTTTATTTT	-1914
▁AGGAAGTAA	-1915
TCACCCCTCAA	-1916
CACCTGTGCACC	-1917
GACCTCGAATCA	-1918
GGTGAACCTGCA	-1919
CACCTGTGCACTT	-1920
GGTTGTAGCTGGC	-1921
TGTATTAGTGGTA	-1922
TTGGTGTGATAAC	-1923
AAACTCGGTCATTTA	-1924
GGTCTATGTCATTTT	-1925
GTTGACCTCAAATCA	-1926
TGAGCGTCATTTCTC	-1927
GGGAGGCACGCCTGTT	-1928
TAATACAACTTTCAAC	-1929
TCTTGCATCGATGAAG	-1930
TGTATTAGGTTCTACC	-1931
CTCGA	-1932
GCATC	-1933
GCCCC	-1934
GAGACA	-1935
GAGACC	-1936
GGACCC	-1937
GTACTA	-1938
GTAGAA	-1939
GTCACA	-1940
GTGGAC	-1941
GTTCAA	-1942
GTTCGC	-1943
GTTGCC	-1944
TAGTCA	-1945
TCAGTC	-1946
TCTGCA	-1947
TCTGTC	-1948
TGACGC	-1949
TTAACC	-1950
TTGTTC	-1951
▁GATCA	-1952
AACTTTC	-1953
GAACTGC	-1954
GAATGCA	-1955
GACAAGG	-1956
GGGTTGC	-1957
GGTTCGC	-1958
GTAGGAC	-1959
GTTTGTT	-1960
TAATCAA	-1961
TATTTGA	-1962
TCGCTTC	-1963
TCTCCTC	-1964
TCTTCTA	-1965
TCTTTAA	-1966
TGAAACC	-1967
TGGCTTC	-1968
TTAACAA	-1969
TTGGAAA	-1970
TTGTTGC	-1971
TTTATTA	-1972
AAAAAAAA	-1973
CCCCCCAA	-1974
GAAAAGCA	-1975
GGCACCGC	-1976
GGGCTTGC	-1977
GGTGGGAC	-1978
TATGGGGG	-1979
TGGGCCTT	-1980
TTATAGAA	-1981
TTGCAGGC	-1982
TGAACTTAA	-1983
TTATCGAAA	-1984
GAGGAACTAA	-1985
GCATATCAAA	-1986
GCATGTGCAC	-1987
TGGTTCTCTA	-1988
TTATCTACGC	-1989
TGCGATAACTAA	-1990
TTGGTGTTGGAC	-1991
GGCTCCTCTCAAA	-1992
GGCTGTTGCTGGTC	-1993
GCATCGATGAAGGAC	-1994
GCACGGCTTGTGTGTT	-1995
GGCTA	-1996
AAAGGC	-1997
CCACCA	-1998
CGCGTC	-1999
GAGCGC	-2000
GAGGCC	-2001
GCCGAA	-2002
GGCCAC	-2003
GGTACC	-2004
GTAGTG	-2005
TAAGGA	-2006
TACTAA	-2007
TATACC	-2008
TCACCA	-2009
TCCAAA	-2010
TCGGTC	-2011
TGCACC	-2012
TGGGTG	-2013
TTAGGC	-2014
TTCACC	-2015
TTTTTC	-2016
CCCTGCC	-2017
CTCTGTT	-2018
GAATGAA	-2019
GATTCTT	-2020
GATTGAA	-2021
GCTTTGC	-2022
GGAACCA	-2023
GGCTCCC	-2024
GGGCGGC	-2025
GGTTGGA	-2026
GTCCTCC	-2027
GTGACTT	-2028
TCACAAA	-2029
TCCCCTT	-2030
TGATAAA	-2031
TGCTTGC	-2032
TGTGGGA	-2033
TGTGTGA	-2034
TGTTCTC	-2035
TGTTGTA	-2036
TTCTTCA	-2037
TTTGACC	-2038
TTTGATC	-2039
TTTTCCA	-2040
AAACCCCC	-2041
AACAAACC	-2042
GACCTCCC	-2043
GAGTTTGC	-2044
GTCCGGTC	-2045
GTGTTTTA	-2046
TAAAAAAA	-2047
TGATCGTC	-2048
TGCTGGCC	-2049
TGTGCCTT	-2050
TGTGTCTT	-2051
TGTTAACC	-2052
TTTTAAAA	-2053
CCTGCGGAA	-2054
GGTATTCCA	-2055
GTTCTCAAC	-2056
TGTGCACTA	-2057
TTAATGTGA	-2058
▁TAACAAGG	-2059
CACCTGTGAA	-2060
GCATTCTGGC	-2061
TGAGTGTCGC	-2062
TTTTTTTTAA	-2063
GTGGCGGTCTC	-2064
▁CGTAACAAGG	-2065
CACCTGTGCACA	-2066
GGTATGCCTGTT	-2067
TGGCTTGGACTT	-2068
CAAAACTTTCAAC	-2069
TGAGTGTCATCAA	-2070
CGAGCGTCATTTCA	-2071
GGATTAGGTAGGAA	-2072
GGGTTGTTGCTGGC	-2073
TGAGTGTCAGTAAA	-2074
TTGGTATTCCGATG	-2075
CCTGCGGAGGGATCA	-2076
GTCAAAACTTTCAAC	-2077
TAGGCTGTTGCTGGC	-2078
TGTGCACATTTTGTA	-2079
GACGTGAATCATTGAA	-2080
TTATACAACTTTCAGC	-2081
▁CAA	-2082
TCATA	-2083
AAACCC	-2084
GAAAAC	-2085
GAAGTA	-2086
GACAGC	-2087
GACCCA	-2088
GATAGC	-2089
GATTTC	-2090
GCAAGA	-2091
GGAACA	-2092
GGTAAA	-2093
GTGTTA	-2094
TAAGAA	-2095
TATGGG	-2096
TATTGA	-2097
TCAGAA	-2098
TGATAC	-2099
TGCTTA	-2100
TGGATA	-2101
TGTATC	-2102
TTCCCC	-2103
CACACAC	-2104
CACTGTA	-2105
CCACAAA	-2106
CCCTCGC	-2107
GAAAGAC	-2108
GAAAGGC	-2109
GATCCTT	-2110
GCCCCTC	-2111
GCGCGGC	-2112
GCTTCCA	-2113
GGCCCTC	-2114
GGCGGCC	-2115
GGCTGTC	-2116
GGGCTTC	-2117
GGTCAGC	-2118
GTATCTT	-2119
GTGAGGC	-2120
GTGTCTC	-2121
GTTTTGA	-2122
TAAAAGC	-2123
TAAGCTT	-2124
TAAGGTT	-2125
TATTCTT	-2126
TATTGAC	-2127
TCTTTCA	-2128
TGAAACA	-2129
TGAATCA	-2130
TGAGCAA	-2131
TGCGAGC	-2132
TGGATGC	-2133
TGTTGAA	-2134
TTAATGA	-2135
TTCAAAC	-2136
TTCTTAA	-2137
TTGTCAA	-2138
TTGTGTA	-2139
TTGTTCA	-2140
TTTCAAA	-2141
TTTGGTC	-2142
TTTTTGA	-2143
▁AAGTAA	-2144
CAGCTTTT	-2145
CGAGCGTC	-2146
GAAATTCA	-2147
GGTTGAGC	-2148
TGAACAAA	-2149
TGTGCTCA	-2150
TTACACAC	-2151
TTACAGAA	-2152
TTCTAATC	-2153
TTGCTGTT	-2154
TTTTTAAA	-2155
AACTCGTTA	-2156
CACTGCTTC	-2157
CCCTTTGTA	-2158
GGATTACCC	-2159
GGCTTTCCC	-2160
GTCATTTGC	-2161
TGCGATACC	-2162
TGGTTGTGA	-2163
TTATCGTAC	-2164
TTTGTCACC	-2165
TACAACTTTT	-2166
TATTGTAACA	-2167
TCTATGCCTT	-2168
AACCCTTAAGC	-2169
AACCCTTTGTT	-2170
GAACGCTCTGC	-2171
GGCGTTGGGGA	-2172
GGTATTCCGTG	-2173
TATTGCGCCCA	-2174
TGCGAATTGCA	-2175
TTACAGAGTTA	-2176
▁GAGGAAGTAA	-2177
CATTGCGCCTCC	-2178
GCTTAACTGCGC	-2179
GTTAGCTTGAAA	-2180
TACCCGCTGAAC	-2181
TGTGAACATACC	-2182
TTCTCAACCACA	-2183
TTGGTATTCCAA	-2184
TTTACTGTGAAC	-2185
TTTGGGCATGTC	-2186
GTGAGTCATTGAA	-2187
GTTCTCAACCACA	-2188
TGAGTGTCATGAA	-2189
TGCTCCCCTGAAA	-2190
▁ATCATTAAATAA	-2191
GCTCAAATTTAAAA	-2192
GTGCACGCTTGTCA	-2193
TCCATCTCACCCTT	-2194
TGGTATTCCGGGGA	-2195
TTTAGAGGAAGTAA	-2196
▁TTAGAGGAAGTAA	-2197
GCTTCTTGGTATTCC	-2198
TGAGTGTCATGTTAA	-2199
TGAGTGTCATTTAAA	-2200
AAGGAGCATGCCTGTT	-2201
GGACTACCCGCTGAAC	-2202
GGT	-2203
CGCA	-2204
GCGCA	-2205
TATAC	-2206
AACTCC	-2207
CCCTTC	-2208
CCTAGC	-2209
CTCGCA	-2210
CTTCTC	-2211
GAACTC	-2212
GCATAA	-2213
GGAGAC	-2214
GGAGCC	-2215
GGAGTC	-2216
GGTTTA	-2217
GTGACC	-2218
GTTGTC	-2219
TAGAGC	-2220
TAGGCA	-2221
TAGGTT	-2222
TATCCA	-2223
TATGTC	-2224
TGACCC	-2225
TGACTA	-2226
TGCCCC	-2227
TGCTCC	-2228
TGTTGA	-2229
TTACTC	-2230
TTCAAC	-2231
AAACGCA	-2232
AACACAA	-2233
AACGAGC	-2234
CCAACCC	-2235
CCCCTCA	-2236
CCCTCTT	-2237
CCCTGGC	-2238
GAAACTT	-2239
GAGAGAC	-2240
GGAACAA	-2241
GGAATGC	-2242
GGGACAA	-2243
GGTACTC	-2244
GGTCCTC	-2245
GGTGGCC	-2246
GGTTGCA	-2247
GTCACTT	-2248
GTCCCCC	-2249
GTCTCCC	-2250
GTGTTGC	-2251
TACCAAA	-2252
TACTGTA	-2253
TACTGTT	-2254
TAGTAAA	-2255
TAGTCTT	-2256
TAGTGTT	-2257
TCAAACC	-2258
TCACCCC	-2259
TCGAGTT	-2260
TCTCTAA	-2261
TGAGTGA	-2262
TGGGAAC	-2263
TTAATAA	-2264
TTAGAGA	-2265
TTCTAAA	-2266
TTGGCCC	-2267
TTTGGAA	-2268
TTTGGTA	-2269
CTCCAAGC	-2270
GAAATATA	-2271
GGGGGGTC	-2272
GTCGGCTC	-2273
GTCTTCTC	-2274
GTGCACTT	-2275
GTTTGCGA	-2276
TGCCTATA	-2277
TGGCTTTT	-2278
TGTTCAGC	-2279
TTAATTGC	-2280
TTCCTCAA	-2281
TTCCTTCA	-2282
TTCTCAAA	-2283
TTTATTTC	-2284
TTTCTCCA	-2285
TTTCTTTG	-2286
▁AGGATCA	-2287
CAAGTTTGA	-2288
CACATTGTA	-2289
CCCCCCCTT	-2290
CCCTGTTGC	-2291
CTCAACCCC	-2292
GAAGGATCA	-2293
GATAATGAC	-2294
GATCTCAAA	-2295
GCGGGAAAA	-2296
TGAGCTTTC	-2297
TGCTGGCCC	-2298
TTAATTGCA	-2299
TCTTCTGAAA	-2300
TTGTGCACGC	-2301
GACGTGAATCA	-2302
GATTGCACTGC	-2303
GTGAAGTTGGA	-2304
TTAACGAGTTA	-2305
TCTTTATATCTC	-2306
TGTGAACCAAAA	-2307
TGTGCACGCCTT	-2308
GGTGTGGCTTGGA	-2309
GTTTTTGAACGCA	-2310
TTCCGTAGGTGAA	-2311
TGAGTGTCATTGAA	-2312
TTTGGCATTCCGAA	-2313
AACAAAACTTTCAAC	-2314
GCCTAGCTTAGTGTT	-2315
TGTGCACACTTGTCA	-2316
TGTGCACCTTTTGTA	-2317
TGTGCACTTTTTGTA	-2318
TGTTCCGTAGGTGAA	-2319
CCTCTGGTATTCCGGA	-2320
CGAGCGCCATTACAAA	-2321
GCCAGCTCCTCTTAAA	-2322
GCTCCCCTGAAATGCA	-2323
TTTGACCTCAAATCAG	-2324
YA	-2325
▁AAA	-2326
▁TAA	-2327
▁TGC	-2328
CTCAC	-2329
TCAGA	-2330
CAAAAC	-2331
CCACGC	-2332
GAAGAA	-2333
GATTGG	-2334
GCCTTA	-2335
GGAGAA	-2336
GGAGTA	-2337
GGCCAA	-2338
GGCGTG	-2339
GTACCA	-2340
GTGTCA	-2341
TAACTA	-2342
TATGGC	-2343
TCAGTT	-2344
TCCACA	-2345
TCTGCC	-2346
TCTGTA	-2347
TGAGTC	-2348
TGATGC	-2349
TGTATA	-2350
TTCGTT	-2351
TTGGCC	-2352
▁TTGAA	-2353
AAAACCA	-2354
CCCGAAA	-2355
CCGCCCC	-2356
CCTCAAC	-2357
CCTCCTC	-2358
CGCCGGA	-2359
CTCTTTG	-2360
GAAACTC	-2361
GAGAAGC	-2362
GAGACTT	-2363
GAGAGGA	-2364
GAGCGCA	-2365
GAGTAAA	-2366
GATTTGA	-2367
GATTTTA	-2368
GCCTGTC	-2369
GCGGCGC	-2370
GGATTGA	-2371
GGCAGCA	-2372
GGCCCGC	-2373
GGGAGGA	-2374
GGGTGTT	-2375
GGTTCTT	-2376
GTCTGGC	-2377
TAATTAA	-2378
TCTTGGC	-2379
TGACTGC	-2380
TGAGAAA	-2381
TGGGAGC	-2382
TGTGGCA	-2383
TTAGGTT	-2384
TTATGTA	-2385
TTATTAA	-2386
TTATTCA	-2387
TTGTTAA	-2388
TTTACAA	-2389
TTTATGA	-2390
TTTGGAC	-2391
AAACCCCA	-2392
CGAGCGTA	-2393
CGCCGAAC	-2394
GGCCTGAA	-2395
GGCGCCGC	-2396
GGGCTCGC	-2397
GGGTCCTC	-2398
GTAAAAAA	-2399
GTTTTGGA	-2400
GTTTTTCA	-2401
TAACAAAA	-2402
TACAAAAC	-2403
TCGTCTGA	-2404
TCTTTTGA	-2405
TCTTTTTA	-2406
TGAACGCA	-2407
TGCTGAAA	-2408
TGGAACGC	-2409
TGTAGGTC	-2410
TTATTAAA	-2411
TTCCAACC	-2412
TTTCAAAA	-2413
GGGCTTGGA	-2414
TCCTCAACC	-2415
GCGGAGGAAA	-2416
GGGGACCGGC	-2417
GTACTCTGGC	-2418
GTCATTGGCA	-2419
GTTGATCAAA	-2420
TATTGCGCCC	-2421
TCTTTATCTT	-2422
GGTCTATGTCA	-2423
TGCGATACGTA	-2424
TTGGTATTCCA	-2425
AACACAGTGAAA	-2426
GACAGTGGCGGA	-2427
GTGCACGGCCTT	-2428
GTTAGTGGCGGA	-2429
GTTTGCTTGAAA	-2430
TCGCGATATGTA	-2431
TTATCTACGCCA	-2432
TTATTATTTACC	-2433
GACCTCAAATCGG	-2434
▁GCGGAAGGATCA	-2435
CCCGCTGAACTTAA	-2436
GCGCTTAATTGCGC	-2437
GTACAACTTTCAAC	-2438
GTACAACTTTCAGC	-2439
TTTGACAAATTTGA	-2440
GACAACGGATCTCTT	-2441
TGCATTAGCGGAACC	-2442
TGGATCTCTAGGCTC	-2443
TGTAGGTGAACCTGCA	-2444
TCTG	-2445
GCGAA	-2446
GGAGA	-2447
GTATA	-2448
GTCGA	-2449
▁CTGC	-2450
AAGTCA	-2451
CAAGTT	-2452
CCCTAA	-2453
CCTCCA	-2454
GACCAA	-2455
GACGAC	-2456
GAGTCC	-2457
GCCAAA	-2458
GCCTCA	-2459
GCGGGC	-2460
GCTCTT	-2461
GGCGCA	-2462
GGGAAC	-2463
GTAAAC	-2464
GTACAC	-2465
GTCGAA	-2466
GTGATA	-2467
GTGCAA	-2468
TAATTA	-2469
TACACC	-2470
TACGTA	-2471
TATTCC	-2472
TATTTG	-2473
TCACTA	-2474
TCACTC	-2475
TTCTTA	-2476
TTTATC	-2477
CCAGCCC	-2478
CCCCCTC	-2479
CCCTGTG	-2480
CTTTCTT	-2481
CTTTTAA	-2482
GAAAGGA	-2483
GAGACAA	-2484
GAGGAAA	-2485
GAGGACA	-2486
GAGTACC	-2487
GCAAGCC	-2488
GCCGGGC	-2489
GCTGGTC	-2490
GCTTGTT	-2491
GGAGGCA	-2492
GGGGCAC	-2493
GGGGGAC	-2494
GGGGGCC	-2495
GGTCGGC	-2496
GGTGCCC	-2497
GTCCGTC	-2498
GTGAAAA	-2499
GTGAACA	-2500
GTTATTA	-2501
GTTTGGA	-2502
GTTTTAA	-2503
TAAAAAC	-2504
TAACGCA	-2505
TAACGGA	-2506
TACACCA	-2507
TAGCCTT	-2508
TATATTA	-2509
TCCCAAC	-2510
TCGGCGA	-2511
TGATGAA	-2512
TGATTTT	-2513
TGCTTTC	-2514
TGGAGCA	-2515
TTAAAAC	-2516
TTGAGCA	-2517
TTGGACA	-2518
TTGGCTC	-2519
TTTCCAA	-2520
TTTGCGA	-2521
TTTGTAA	-2522
AACCTTTT	-2523
GAATGTCA	-2524
GACCTTTT	-2525
GAGAGAGA	-2526
GTATTGGC	-2527
GTGACTGC	-2528
GTTGGGGA	-2529
TAAAACCA	-2530
TAAACAAA	-2531
TAAATAAA	-2532
TAAATGCA	-2533
TAGGCCTT	-2534
TATAAAAC	-2535
TATATCAA	-2536
TCTTCGGA	-2537
TGAGCGTC	-2538
TGCATTGG	-2539
TGTCCCGC	-2540
TGTTTTTA	-2541
TTACCAAA	-2542
TTGAAAAA	-2543
TTTGCCTT	-2544
TTTTTTGC	-2545
▁GAAGTAA	-2546
CACCCCACA	-2547
CACCTTGTG	-2548
CATTGCACC	-2549
GAAAGAGGA	-2550
GGCGGCCTC	-2551
TCTTTTTGA	-2552
TGAGTGGCA	-2553
TGCTTTGGC	-2554
TTTAAACTT	-2555
CGAGCGTCAC	-2556
CTCGGCGTAA	-2557
GGCGTGATAA	-2558
GTATTCCACA	-2559
GTATTCCGAA	-2560
TACCCGCTGA	-2561
TCTTTATTTT	-2562
TGCATTAGCA	-2563
TGTATTAGCA	-2564
TTCCCTTGAA	-2565
CCTCAAATCAG	-2566
GACGTGATAAC	-2567
GTATTCTGGTG	-2568
TAACTTTCAAC	-2569
TTACCGAGTGC	-2570
TTCTAATAGTC	-2571
TTCTAATGGTC	-2572
AAAAGCATTAGC	-2573
GGTATTCCTCAA	-2574
TGTGCACGTCTT	-2575
CCTGCCCGCCGCC	-2576
TCACCGCGTGGGC	-2577
TCCACTCAACCCC	-2578
TGCTTGTTGGAGC	-2579
CCAAAGACAATGAC	-2580
GGGTTGTAGCTGGC	-2581
GTAGTATCTGAGCA	-2582
AACAATGGATCTCTT	-2583
GGCTGTTGCTGGCCC	-2584
GTAGCGGCGAGCGAA	-2585
TGTGCACGTCTGTCA	-2586
▁TCTCCGTTGGTGAA	-2587
GCTCCTCTCAAATGAA	-2588
GTCAGCTCTCCTTAAA	-2589
TCAGTGAATCATCGAA	-2590
TCTTTATCTCTCCAAC	-2591
TTCATCCACCTGTGCA	-2592
GGCTT	-2593
TAAGA	-2594
▁AAGG	-2595
CACTGA	-2596
CCAAGC	-2597
CCACAC	-2598
GACGAA	-2599
GACGCC	-2600
GAGTTC	-2601
GATTTG	-2602
GCTTGC	-2603
GTCAAC	-2604
GTGCTC	-2605
TAAAGC	-2606
TACGGC	-2607
TCACGC	-2608
TCCATC	-2609
TCGGGC	-2610
TCTACC	-2611
TCTCAC	-2612
TCTCGC	-2613
TGCGTA	-2614
TTCGAA	-2615
TTCGCC	-2616
TTCTCA	-2617
TTGGTC	-2618
CAAAACA	-2619
CACCCCA	-2620
CACTGCA	-2621
CCATTGC	-2622
CCATTTT	-2623
CCTACCC	-2624
CGCCCTC	-2625
CTTTTGC	-2626
GACCCCC	-2627
GCGCCGC	-2628
GCTTTTA	-2629
GGAAGTG	-2630
GGACAAC	-2631
GGACGTC	-2632
GGATCAA	-2633
GGCCTGC	-2634
GGGACCC	-2635
GGGAGCC	-2636
GGTAGCA	-2637
GGTCACA	-2638
GGTTGTT	-2639
GTCGAAA	-2640
GTGGGGG	-2641
GTGTACC	-2642
TAATCTT	-2643
TATACTT	-2644
TCATGTT	-2645
TCCATTC	-2646
TCGAAAA	-2647
TCGCCTC	-2648
TCTGTCA	-2649
TGAATGA	-2650
TGCACTT	-2651
TGCGGGC	-2652
TGCTTTG	-2653
TGGGCTC	-2654
TGTACTT	-2655
TGTCCTC	-2656
TGTGGGC	-2657
TTAAACA	-2658
TTATCTT	-2659
TTATTTA	-2660
TTCATAA	-2661
TTCATCA	-2662
TTGATAA	-2663
TTTATAA	-2664
TTTATGC	-2665
TTTTAAC	-2666
AAACCCAC	-2667
CCATTCTT	-2668
CCCCGGGC	-2669
CCCTCAGC	-2670
CTTCGGGC	-2671
GACGAGGA	-2672
GAGCTGGC	-2673
GCACCCTT	-2674
GCAGCAAA	-2675
GCAGGCCC	-2676
GGACTGGC	-2677
GGGGGCCC	-2678
GGGTCCGC	-2679
GGTACTCC	-2680
GGTCTCTT	-2681
GGTCTTGC	-2682
GGTGCAGC	-2683
GGTTTGGA	-2684
GTGAACCA	-2685
TATATAAA	-2686
TATTGCGC	-2687
TCAAACTT	-2688
TCCATCTT	-2689
TCCTTACA	-2690
TCGCTTTT	-2691
TCTCTGTT	-2692
TCTTTGTT	-2693
TCTTTTCA	-2694
TCTTTTTC	-2695
TGCTGGCA	-2696
TGGGAGTT	-2697
TGGGCCTC	-2698
TGGGGGTT	-2699
TGGTCTGC	-2700
TGTCTTTA	-2701
TTGTTCTT	-2702
TTTACACC	-2703
TTTCACAA	-2704
TTTCTCAA	-2705
TTTGCTGA	-2706
GACCCTGGA	-2707
GCCAGAGGA	-2708
GGCCGGCGC	-2709
GGTTGTTGC	-2710
TGTGGGGGA	-2711
TGTTGCCTC	-2712
TTAATGAAA	-2713
TTACTGTGA	-2714
TTAGCGGGG	-2715
TTGGATTTT	-2716
TTGGTGTGA	-2717
TTTTTTTAA	-2718
GCATATATGC	-2719
GCATATCAAT	-2720
GGCCACTGCC	-2721
GGCCTATGTT	-2722
TGTCTGAGTG	-2723
TTAATGAGTT	-2724
TTTGGGGGTT	-2725
CCGCGCCCGCC	-2726
CCTTGCACCCC	-2727
CCTTGCGCCTT	-2728
GTAAAACGCCC	-2729
TAAAAAATCTA	-2730
TATGACTTGCA	-2731
TGCAGGCTTTT	-2732
TGGGTTGTTGC	-2733
TTATCGAGTTA	-2734
TTCTCAACCCC	-2735
AACTTTCAACAA	-2736
CTCAAGCTCTGC	-2737
GCTTGGTATTGG	-2738
GGCATGCCTGTC	-2739
GGGTTTGGTGTT	-2740
GGTTACCCGACC	-2741
GTGCCCGCCGGA	-2742
TCAGATCAGGCA	-2743
TGACAAATTTGA	-2744
TTATTGAATAAA	-2745
TTGGTATTGGGC	-2746
AACCCTTAAGCCC	-2747
GAAAGGCAGTGGC	-2748
GGGCATACCTGTT	-2749
TAAATGCATTAGC	-2750
TCACCCCTCAAGC	-2751
CGCCTGTTCGAGTG	-2752
GCTTGGTATTGGGC	-2753
GGCTTGGATGTGGA	-2754
GGGCGCGTCGCAGC	-2755
GGGTTTGGTATTGA	-2756
GTTGAACGCTCTGC	-2757
TGAAATGCATTAGCA	-2758
TGAGTGTCATTTAAC	-2759
TGTGCACACATTGTA	-2760
TTATCGAATAAACTT	-2761
GAGGAGCATGCCTGTC	-2762
RA	-2763
GCAT	-2764
CCGCC	-2765
GCGTC	-2766
GTAGA	-2767
AAAGGA	-2768
AAAGTC	-2769
AACGTT	-2770
CACGGC	-2771
CATCTT	-2772
CCCGTC	-2773
CCCGTT	-2774
CCCTCC	-2775
CTCCCA	-2776
GAAATA	-2777
GACTGA	-2778
GCACTC	-2779
GTAGGA	-2780
GTATAA	-2781
GTCCCC	-2782
GTCTAA	-2783
GTGGCC	-2784
GTGTCC	-2785
TACTTA	-2786
TAGAAA	-2787
TAGACA	-2788
TCACCC	-2789
TCATCC	-2790
TCCTTA	-2791
TCGCAA	-2792
TCTAGC	-2793
TGCATC	-2794
TTTCTC	-2795
▁AGTAA	-2796
▁GTGAA	-2797
AAAAGTA	-2798
AAATAAA	-2799
CAAACTC	-2800
CCACACC	-2801
CCCAACC	-2802
CCCCCGC	-2803
CCCTGTT	-2804
CCTCCCC	-2805
CGCCGTC	-2806
CTTTGTT	-2807
GAAACAA	-2808
GAATTAA	-2809
GAATTCA	-2810
GACGAAC	-2811
GATTGTA	-2812
GCCCCTT	-2813
GCTCTGA	-2814
GGAAAAA	-2815
GGACCCC	-2816
GGCCTAA	-2817
GGCGGAA	-2818
GGGACAC	-2819
GGGGAAA	-2820
GGGTGCC	-2821
GTCAAGC	-2822
GTCTCGA	-2823
GTCTTCA	-2824
GTGTGGC	-2825
GTTTGGC	-2826
TACACAC	-2827
TACTGAA	-2828
TACTTAA	-2829
TCCACTC	-2830
TCCTCAA	-2831
TCTACGC	-2832
TCTGGTC	-2833
TCTGGTG	-2834
TGAAAAC	-2835
TGATCTC	-2836
TGGAAAA	-2837
TGGATTA	-2838
TGGGACC	-2839
TGGGCAA	-2840
TGGGGAA	-2841
TGGGGCA	-2842
TGGGGTT	-2843
TGGGTCA	-2844
TGTCACA	-2845
TGTGCCC	-2846
TGTGCTC	-2847
TGTTACA	-2848
TTAGTCA	-2849
TTCACTT	-2850
TTGTCTA	-2851
TTTTACC	-2852
TTTTCTA	-2853
CAGCGAAA	-2854
CCTATAAA	-2855
CTTCTGGC	-2856
GAATGAAA	-2857
GAATGGGA	-2858
GATCTGAA	-2859
GATTGTGC	-2860
GCAGCACA	-2861
GCGCCCCC	-2862
GGACTGCC	-2863
GGCGGGGA	-2864
GGCGGGTT	-2865
GGGGGGCC	-2866
GGTCTTTG	-2867
GTGTGATC	-2868
GTTATATA	-2869
GTTGCCTT	-2870
TCCAGGGC	-2871
TCCATATC	-2872
TCTTTCGA	-2873
TCTTTTGC	-2874
TGGACAAC	-2875
TGGATTTT	-2876
TGGGTTGC	-2877
TGTCTCTT	-2878
TGTTTTAA	-2879
TTAGAGAA	-2880
TTTGACAA	-2881
CCATTTGTA	-2882
CCCTGTGTA	-2883
GAATGTCTT	-2884
GATACGTAA	-2885
GGCCCGCCC	-2886
TGAAATGAA	-2887
TGTGCGAGC	-2888
TTTGCTTTG	-2889
CCTCGAATCA	-2890
GGCGCCCGCC	-2891
GGGCCGGAAA	-2892
GTGTGCTCGA	-2893
GTTCTCAACC	-2894
GTTGCTGGCA	-2895
TACATTAGCA	-2896
TCTCCTCAAA	-2897
TTACTGAGTG	-2898
TTATCGAGTT	-2899
TTGACTTGGA	-2900
GGACGTGATAA	-2901
GGCGATAAACC	-2902
GTAAAACCCCC	-2903
GTCCTCTGAGC	-2904
TGGCTTAGTGA	-2905
TGTCGCTGACC	-2906
TTTGCCTTGCA	-2907
CACCTTTGTGCA	-2908
CGCCGAACTTAA	-2909
GTCATTGGCAGC	-2910
GTTGCCTCGGCA	-2911
TATAAAGTTAAA	-2912
TTGATGTTGGGC	-2913
CACAAACAATTTT	-2914
GACTGTTGCTGGC	-2915
GGCTTTTGCTGGC	-2916
GGGAGCGCGGCGC	-2917
GTGAACCATCGAA	-2918
TACAACTCCCAAA	-2919
TGGCCTCGGATCA	-2920
TTACAGTATTCTT	-2921
TTGGTGTGATAAA	-2922
▁AACGGCACCCTT	-2923
▁GTCGTAACAAGG	-2924
AACTCCCAACCCTT	-2925
GCATGCCTGTTTGA	-2926
GGTCGTGCACGCCC	-2927
TGAGTGTCATCGAA	-2928
TGAGTGTCATTTGA	-2929
TGTAATAGAATGTT	-2930
TGTGCACTTTCAAA	-2931
TTAGTGGGGTCTGC	-2932
TTGACCTCAGATCA	-2933
TTTATCTATGCCTT	-2934
▁TTCCGTAGGTGAA	-2935
GCCCTGCTTGGTGTT	-2936
GGGCTGTCGCTGACC	-2937
TATACAACTTTCAAC	-2938
TGTGAATTGCAGAAC	-2939
GGTTGACCTCGGATCA	-2940
TAATACAACTTTCAGC	-2941
TCCGTGAGTCATCGAA	-2942
TGACGTGCACGGCCTT	-2943
TGAGCGTCGTTTCCTT	-2944
TGCTTGTTGGAGCGCC	-2945
TTAGGGCATGCCTGTT	-2946
TTAGTGGTATCTGAGC	-2947
▁CCTGCGGAAGGATCA	-2948
CGGA	-2949
CCAAC	-2950
▁AACC	-2951
AAAATA	-2952
AAATAA	-2953
CCAAAA	-2954
CCAGCC	-2955
CCATAA	-2956
CGCGAA	-2957
CTACCA	-2958
CTCACA	-2959
CTCCAC	-2960
CTTTTC	-2961
GAACTT	-2962
GACGGA	-2963
GACTCA	-2964
GAGGTG	-2965
GATATT	-2966
GATTCC	-2967
GCAGTT	-2968
GCCGAC	-2969
GGATGA	-2970
GTAGGC	-2971
GTCCAA	-2972
GTCCAC	-2973
GTCCTA	-2974
GTCGTG	-2975
GTTAGC	-2976
GTTGAC	-2977
TACCGC	-2978
TACCTA	-2979
TAGCCA	-2980
TCAGCA	-2981
TCGAGC	-2982
TCGGGG	-2983
TGCGCC	-2984
TGGATC	-2985
AAACTCA	-2986
AAATGAA	-2987
AACTTGC	-2988
CACGTTA	-2989
CCAAAAC	-2990
CCATAAA	-2991
CCATTGA	-2992
CTCCAAC	-2993
GAAAGTT	-2994
GAAATCA	-2995
GAACATA	-2996
GAACCTC	-2997
GAACGTA	-2998
GAATGGA	-2999
GACAGCA	-3000
GACCTCA	-3001
GAGACGC	-3002
GAGCTGC	-3003
GAGGGCA	-3004
GATGGCA	-3005
GCAAGCA	-3006
GCATTGC	-3007
GCGCCTT	-3008
GGAAACC	-3009
GGAGCAA	-3010
GGAGCGC	-3011
GGAGGTT	-3012
GGATTTG	-3013
GGCACCC	-3014
GGCCAAA	-3015
GGCTTTA	-3016
GGGAACA	-3017
GGTGAAA	-3018
GGTTCAA	-3019
GTAAACA	-3020
GTACAAC	-3021
GTCAGTC	-3022
GTCGAGA	-3023
GTGAAGC	-3024
GTGAGGA	-3025
GTGCACC	-3026
GTGTGTG	-3027
GTTACCC	-3028
GTTCTGC	-3029
GTTTCTA	-3030
GTTTTCC	-3031
TAAGAAA	-3032
TAATCTA	-3033
TACACTC	-3034
TACCCTC	-3035
TATGAAA	-3036
TATGTTA	-3037
TATTAAA	-3038
TATTTAA	-3039
TCATCTA	-3040
TCGCCCC	-3041
TCGCCTT	-3042
TCTGTGC	-3043
TCTTTTC	-3044
TGAAGTC	-3045
TGACCCC	-3046
TGAGCTT	-3047
TGATGTT	-3048
TGATTAA	-3049
TGCCGCA	-3050
TGCCGGA	-3051
TGGACTC	-3052
TGGAGTG	-3053
TGGTCCC	-3054
TGTAGCA	-3055
TGTCGGC	-3056
TGTGGAA	-3057
TGTGGTT	-3058
TTATATT	-3059
TTCCAAA	-3060
TTCTCCA	-3061
TTGGCCA	-3062
TTGGGTT	-3063
TTGGTTA	-3064
TTGGTTC	-3065
TTTCACC	-3066
TTTCTCC	-3067
TTTCTTC	-3068
CCACCAAA	-3069
CCACTCAA	-3070
CCAGTCCA	-3071
CCCCCCCA	-3072
CCCCTTTT	-3073
CCTCAAAA	-3074
CTCTCAAA	-3075
GAAAGGTT	-3076
GAAATGTT	-3077
GAACTCCC	-3078
GACCCCTC	-3079
GAGACAAA	-3080
GATTTGTT	-3081
GCAGCATA	-3082
GCCTGAAC	-3083
GCGCGAGC	-3084
GGAAAGTA	-3085
GGACAACA	-3086
GGCGGCCC	-3087
GGCGGGCA	-3088
GGGCGAGC	-3089
GTCTTTGA	-3090
GTGATAAC	-3091
GTGTTGGA	-3092
GTTGCTGC	-3093
GTTGCTTC	-3094
TAAACCAA	-3095
TAACTCTC	-3096
TACACACA	-3097
TCATTGAA	-3098
TCTCTCTA	-3099
TCTCTCTT	-3100
TGAAATAA	-3101
TGAATAAA	-3102
TGACCTCA	-3103
TGCCTAAC	-3104
TGGCACTT	-3105
TGGGTTTT	-3106
TGTATGTT	-3107
TGTGTGTG	-3108
TTACAACA	-3109
TTCGAGTT	-3110
TTCTTCTT	-3111
TTGAGGGA	-3112
TTGATTTT	-3113
TTGGATCA	-3114
TTGTGGGA	-3115
TTGTGTGA	-3116
TTTCAACA	-3117
TTTCTGAA	-3118
TTTTTATA	-3119
▁AGGTGAA	-3120
AACGCAAAC	-3121
CCCGGCGTG	-3122
CTCAGTAAC	-3123
GAAAAGTAA	-3124
GAAATGTAA	-3125
GGCCACGCC	-3126
GGCTCGCCC	-3127
GGGCATACC	-3128
GGGTATACC	-3129
TAAAATCTA	-3130
TAAATTTGA	-3131
TACAAACTT	-3132
TATATAATA	-3133
TATATTAGC	-3134
TCATATCAA	-3135
TCTATGCCA	-3136
TGAAATACA	-3137
TGTGCACTC	-3138
TGTGCTGGC	-3139
TGTTGCCTT	-3140
TTACACACA	-3141
TTATCAACC	-3142
TTATTTACC	-3143
TTCTCAAAA	-3144
TTGATAGTT	-3145
TTTTAATAA	-3146
TTTTTAAAA	-3147
▁TAGGTGAA	-3148
AACGGATCTC	-3149
GAATCATCGA	-3150
GACCGCCGGA	-3151
GCATATCATA	-3152
GCCGGAGGAA	-3153
GCTTGGACTT	-3154
GTAAAACCCC	-3155
GTTGGGAGCC	-3156
TAAAGTTTGA	-3157
TAATCTAACA	-3158
TCGGTATTCC	-3159
TCTTTATTGA	-3160
TTAGAATGTT	-3161
▁ATCATTAAA	-3162
GAACATAGTAA	-3163
GGCAACGACCA	-3164
GGCCCGACCTC	-3165
GTGATACTCTT	-3166
GTTTAACGCAA	-3167
TCAACCCTCAA	-3168
TGAAGACAAGG	-3169
TGACTGATGCA	-3170
TGCCGATCCTC	-3171
TGGTGTGAGTT	-3172
TGGTGTGATAA	-3173
TTATCTACGCC	-3174
TTGGACTTGGA	-3175
▁GGAAGGATCA	-3176
AACACAGCGAAA	-3177
AACGCAGTGAAC	-3178
AACGCCGCGAAA	-3179
CCACCTGTGCAC	-3180
CCAGTCCATTCC	-3181
GACATGTGATAA	-3182
GCTCCTCTAAAA	-3183
GGCTCTCGCACC	-3184
GTATTCTATTGC	-3185
GTGGGCTGGAGC	-3186
TCTGCTTCAAAC	-3187
TGGTATGCTGCA	-3188
TGTGCCTATAAA	-3189
TGTTGCTTCCCC	-3190
TTAGCGTTGGGA	-3191
TTGCAGATTTCA	-3192
AACAATGGATCTC	-3193
GAAATGCAGTGGC	-3194
GACCCCCGGCGTG	-3195
GGGCACGCCTGTT	-3196
TGAGTGTCTTGAA	-3197
TTGAGTGATACTC	-3198
CACCTTGTGTGCAA	-3199
CCCTTTGGTATTCC	-3200
GATTACACTGCTTC	-3201
GTTGCACGCTCTGC	-3202
TCACAACTTTCAAC	-3203
TGAGTGTCGTGACA	-3204
TGCTGAAATATTGC	-3205
TTACAACTTTCAGC	-3206
TTTGGTATTCCAAA	-3207
AACGCAGCGAATCGC	-3208
GACGTGAATCATTGA	-3209
GCATATCAATAAGCG	-3210
GGACCCCCGGTACAC	-3211
GGGCGTCTGTCCCGC	-3212
GTTGCCTCGGCGGGA	-3213
TTAGCGTTGGGAGCC	-3214
CCAAGCGAATCATCGA	-3215
GACGTGATAAGATGTT	-3216
GCCCGGCTTGTGTGTT	-3217
GTCAGCTCTCCTGAAA	-3218
GTCTTTGAACGCAAAC	-3219
TATGAATTGCAGCCTT	-3220
TATTGTAACATAGACC	-3221
TCAAAAACACCCCACA	-3222
TGTTAAAACTTTCAAC	-3223
CATC	-3224
▁GGA	-3225
CCATT	-3226
CCCGA	-3227
CTATA	-3228
GCGTA	-3229
▁ACAA	-3230
AACTTA	-3231
CAACCA	-3232
CACCGC	-3233
CACTCA	-3234
CCAGAA	-3235
CCAGTT	-3236
CCATTC	-3237
CGCCTT	-3238
CGCGGC	-3239
CTTTGA	-3240
GAATCC	-3241
GACACA	-3242
GACTCC	-3243
GATGCA	-3244
GCACAA	-3245
GCCCCA	-3246
GCTTTA	-3247
GCTTTC	-3248
GGATGC	-3249
GGGAGA	-3250
GTCTCC	-3251
TAACTC	-3252
TAAGTG	-3253
TACGTG	-3254
TACTCA	-3255
TAGCAA	-3256
TAGGGA	-3257
TCATGA	-3258
TGAATA	-3259
TGCACA	-3260
TGGAGA	-3261
TGGTAC	-3262
TTCCAC	-3263
TTCCCA	-3264
TTGATC	-3265
TTGTCC	-3266
AACTTTA	-3267
CAAATAA	-3268
CACAAAC	-3269
CACAACA	-3270
CCAAAAA	-3271
CCATCTT	-3272
CCCTTCA	-3273
GAAAACC	-3274
GAAAGTC	-3275
GAACACA	-3276
GAAGCTC	-3277
GAAGGTT	-3278
GAATAAA	-3279
GAATTTA	-3280
GACCCCA	-3281
GAGTTGC	-3282
GATTGTT	-3283
GCCTGTT	-3284
GCTTCTC	-3285
GGAAACA	-3286
GGACAAA	-3287
GGACGGA	-3288
GGAGGGG	-3289
GGCATGC	-3290
GGCCGTC	-3291
GGCCTGA	-3292
GGCGGTC	-3293
GGGCTGC	-3294
GGGGCCA	-3295
GGGGGTA	-3296
GGGTCCC	-3297
GGTCACC	-3298
GGTGCAA	-3299
GGTGGTG	-3300
GGTGGTT	-3301
GGTTTCC	-3302
GTAAGGA	-3303
GTAAGGC	-3304
GTATACC	-3305
GTATGGC	-3306
GTATTTT	-3307
GTCAAAA	-3308
GTGGGTC	-3309
GTGGTGC	-3310
GTGTTCC	-3311
GTTACAA	-3312
GTTGGTT	-3313
GTTGTGC	-3314
GTTTCTT	-3315
TAACAAC	-3316
TAATGGA	-3317
TACACGC	-3318
TACATTA	-3319
TACGCGC	-3320
TACTCAA	-3321
TACTTCA	-3322
TAGACTT	-3323
TAGAGTA	-3324
TAGTCAA	-3325
TATAACA	-3326
TATACAC	-3327
TCAGGTT	-3328
TCCTTCA	-3329
TCTTAAA	-3330
TGCAAAA	-3331
TGGGAAA	-3332
TGGTTAA	-3333
TGTCAAA	-3334
TGTCGAC	-3335
TGTCTCA	-3336
TGTGCGC	-3337
TGTTCCA	-3338
TTACCTC	-3339
TTATATA	-3340
TTCCTAA	-3341
TTCTATA	-3342
TTCTGTT	-3343
TTGAGTA	-3344
TTGCACC	-3345
TTTATCA	-3346
TTTCACA	-3347
TTTCCCA	-3348
TTTGTTA	-3349
AAATTTGA	-3350
CCATCCTC	-3351
CGCCGGCC	-3352
CGCGCTCC	-3353
GAAATCCA	-3354
GACTTCTA	-3355
GATCTGGA	-3356
GCCAGCTC	-3357
GCCTGCGC	-3358
GCGAGTCA	-3359
GGAAAAAA	-3360
GGAAACTT	-3361
GGAATTTT	-3362
GGACCACC	-3363
GGCTTGCC	-3364
GGGCGGCC	-3365
GGGTTTCC	-3366
GTAGTAGC	-3367
GTCCTGGC	-3368
GTCTATGA	-3369
GTCTTAAA	-3370
GTGAAGCA	-3371
GTGCTTTT	-3372
TAAAAACA	-3373
TAAAGTTA	-3374
TACTCAGC	-3375
TACTTGTA	-3376
TAGAATGC	-3377
TATAAAAA	-3378
TCTCTCGA	-3379
TCTTCTGA	-3380
TCTTGAAA	-3381
TCTTTATT	-3382
TGAATGAA	-3383
TGACCCTT	-3384
TGCCTGTA	-3385
TGCTCCTT	-3386
TGGGCTTC	-3387
TGGGTCTT	-3388
TGGTCCTT	-3389
TGGTGTGA	-3390
TGTCTATA	-3391
TGTGAAAA	-3392
TGTTGTGC	-3393
TGTTTGTA	-3394
TTAGCCTT	-3395
TTGCGGGC	-3396
TTGGATTA	-3397
TTGGGAGC	-3398
TTGTCTGA	-3399
TTGTGCAC	-3400
TTGTGGTT	-3401
TTTTACAA	-3402
TTTTCAAA	-3403
TTTTTGTA	-3404
TTTTTTTA	-3405
CACAAACAA	-3406
CGCCTGAAC	-3407
GACAGTGGC	-3408
GACCCCTCC	-3409
GCACGTACC	-3410
GGCAGTCTT	-3411
GGCCTCAAA	-3412
GGCGCTGGC	-3413
GGCTTTGGA	-3414
GGTCGGCTC	-3415
GGTGTAATA	-3416
GTAACAAAA	-3417
GTCTTCAAA	-3418
GTGGGTTGC	-3419
GTTATAGGA	-3420
GTTTTTGTT	-3421
TAAAAGTTA	-3422
TACCCTGGA	-3423
TACTCTCAA	-3424
TATCTATGC	-3425
TCAAAAGTT	-3426
TCTCTCTGC	-3427
TGCCTGAAC	-3428
TGCCTGCGC	-3429
TGGTCCGCA	-3430
TGTGCTTGC	-3431
TTGCTGTGC	-3432
TTTCGCTTC	-3433
CCCCAATCAA	-3434
CCTCGGATCA	-3435
CCTTGCACTC	-3436
CTTGAATGCA	-3437
GAACATAGTA	-3438
GATGTGATAA	-3439
GCATCTGAGC	-3440
GCCCGACCTC	-3441
GTTATATGCA	-3442
GTTCCTTAAA	-3443
TCCCTTTAAA	-3444
TCTTTTTGTT	-3445
TGACAAACTT	-3446
TGAGCTAAAA	-3447
TGGCTTTGGA	-3448
TGTAGCTGGC	-3449
TGTATTATTA	-3450
TTACTGAGTT	-3451
TTGCGATAAC	-3452
TTGGGCTTGC	-3453
TTTTGCTGGC	-3454
GCCTGCCGGCA	-3455
GGACTACCCGC	-3456
GTCGGCTCTCC	-3457
GTGCCTATAAA	-3458
TAAATATATAA	-3459
TCAAGTAAGAC	-3460
TGTAGTATGTT	-3461
TGTATTAGCAA	-3462
TGTGCACGCCC	-3463
TTACTGAGTTC	-3464
TTATTGAAACA	-3465
TTCCAATCGTC	-3466
TTTGCTTTGGC	-3467
AACACCTGTGAA	-3468
AACCTCCCACCC	-3469
