<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
GC	-2
TC	-3
TG	-4
GG	-5
AC	-6
CC	-7
AG	-8
ATT	-9
AAC	-10
AT	-11
ATC	-12
AGC	-13
AGG	-14
TGAA	-15
TGC	-16
TTC	-17
TTG	-18
ACC	-19
TAA	-20
GAA	-21
GCC	-22
TTTG	-23
ATG	-24
TCC	-25
TTGC	-26
TTGG	-27
GGC	-28
TAC	-29
GTC	-30
TTTC	-31
TATT	-32
ATAA	-33
TAG	-34
AACGC	-35
TTTT	-36
TGG	-37
TCAA	-38
CCC	-39
GGATC	-40
TTAA	-41
AGAA	-42
GCG	-43
ATGAA	-44
TCTC	-45
TAGG	-46
AAAA	-47
ATCG	-48
TGGC	-49
GTAA	-50
TGTC	-51
ACCC	-52
TAAC	-53
ACAA	-54
GCCC	-55
GCTG	-56
GAG	-57
TCTTTG	-58
ATGAAG	-59
TCATC	-60
TAT	-61
TGTGAA	-62
AGCGAA	-63
ATCGATGAAG	-64
GCCTG	-65
AACTTTC	-66
TCTTTGAACGC	-67
GGAA	-68
ATCGATGAAGAACGC	-69
GGATCTC	-70
TATG	-71
AACGGATCTC	-72
GAC	-73
GCAT	-74
TGTGAATTGC	-75
GTG	-76
TCATCGAA	-77
ACAC	-78
AGTGAA	-79
TATC	-80
TTGGC	-81
GGGG	-82
ATGCG	-83
TATTCC	-84
GAGG	-85
AGCGAAATGCG	-86
TGTGAATTGCAGAA	-87
ATTC	-88
TTCC	-89
ATAC	-90
ATCAA	-91
TGTG	-92
TGCAC	-93
TTCAGTGAA	-94
TGCC	-95
AAGG	-96
ATTGC	-97
ATAAGTAA	-98
AACTTTCAAC	-99
TACCC	-100
GAGC	-101
TGAACC	-102
AACTTAA	-103
AGGC	-104
TTTCC	-105
GGATCATT	-106
GCTGAACTTAA	-107
GCGG	-108
TTTGAG	-109
GGAAGGATCATT	-110
GTAGG	-111
TTTTG	-112
TAGC	-113
ATGC	-114
TCCC	-115
TGCGGAAGGATCATT	-116
TCTG	-117
TCGC	-118
GCTGAACTTAAGCAT	-119
TCG	-120
AACGGATCTCTTGGC	-121
TCTCGC	-122
TTTGAGTGTC	-123
TCAAATC	-124
TGGG	-125
TTGCGC	-126
ATGCCTG	-127
GTT	-128
GTAGGTGAACC	-129
TAACAAGG	-130
AGGTAGG	-131
AAAC	-132
AACC	-133
ATCC	-134
AGCC	-135
ACATTGC	-136
ACCTCAAATC	-137
AGTG	-138
AGAC	-139
TACC	-140
ATTG	-141
TTGGTTC	-142
TTGAA	-143
TTGGTATTCC	-144
GTCG	-145
TCGG	-146
TTTGC	-147
TCATT	-148
TTTTC	-149
TTTCCGTAGGTGAACC	-150
CCCC	-151
TTTAA	-152
ATTAA	-153
ACCTC	-154
ATCAATAA	-155
AGCATGCCTG	-156
ATAG	-157
GGG	-158
ACCTG	-159
TTGCGCTCC	-160
TCTCC	-161
AGGG	-162
GTCATT	-163
AGAG	-164
TCTTTGAACGCACC	-165
TTGGTATTCCGAGG	-166
GGGC	-167
TATTC	-168
AAG	-169
ATCAATAAGCGG	-170
GTCGTAACAAGG	-171
ATTTG	-172
ACTG	-173
ACTACCC	-174
AACTTTCAGC	-175
GCCTC	-176
AAGTCGTAACAAGG	-177
TATAA	-178
AGGAA	-179
GTGAA	-180
ACG	-181
ATAT	-182
AGTC	-183
TTTGG	-184
TTAC	-185
ATTGAA	-186
AATG	-187
TCCTC	-188
AAGC	-189
ATCAATAAGCGGAGG	-190
TTTTTG	-191
ACATTGCGCCC	-192
AGGTAGGACTACCC	-193
AAAAGAA	-194
TTATT	-195
ACTC	-196
TTAG	-197
GCATGCCTG	-198
AACAA	-199
GGCC	-200
TTGGTTCTCGC	-201
GCTC	-202
AACG	-203
ATCTC	-204
TTTAC	-205
ATTAGC	-206
TCCCC	-207
TTATC	-208
ATAAC	-209
TAAAC	-210
TAAAA	-211
TTTATT	-212
GCCGG	-213
TCTTTGAACGCATC	-214
ATGTG	-215
TCAACC	-216
TGTGATAA	-217
ATATT	-218
GAGTGAA	-219
TCTTC	-220
ACGC	-221
TTTGAGC	-222
AGGTC	-223
ATTGG	-224
ATGTGCAC	-225
TGTGC	-226
TTGCTGGC	-227
TTCGAGC	-228
TTGTC	-229
AAAG	-230
ACCCC	-231
ATCATT	-232
TTTGAA	-233
ATGG	-234
TGCCC	-235
TTTTTC	-236
TTTAG	-237
GGTC	-238
TTCAA	-239
TTGCC	-240
GCCCC	-241
TTCTAA	-242
TGGTATTCC	-243
▁C	-244
GGCCC	-245
TTGTG	-246
AGGAAGTAA	-247
GTAG	-248
ACCAA	-249
ATTCC	-250
TTGGAC	-251
GGCGG	-252
ACTGC	-253
TGAGC	-254
GAT	-255
TTTATC	-256
TTGGTTCTGGC	-257
AGATT	-258
GTCC	-259
TGGCC	-260
TTTGAGTGTCATTAA	-261
ATCGAG	-262
ATTAG	-263
TATAC	-264
AATGG	-265
GCTTG	-266
ACCAAC	-267
GTTC	-268
GGAGG	-269
GTTGG	-270
GCAA	-271
ACCTCGGATC	-272
GTGC	-273
TGGCGG	-274
TTTTGC	-275
GACC	-276
TGGGC	-277
TTCTC	-278
GCGC	-279
AGAGG	-280
TTAAC	-281
GATG	-282
AGCGG	-283
TTTTGG	-284
ATACAACTTTCAGC	-285
ACTTG	-286
TTAT	-287
TTAAAACTTTCAAC	-288
ATACGTAA	-289
TTTGAGCGTCATT	-290
ACGG	-291
TGAG	-292
ACCTGTGC	-293
GAAC	-294
TAGAGGAAGTAA	-295
ATATG	-296
AGATC	-297
TGGTC	-298
ATGTC	-299
AGAATG	-300
AGCAA	-301
GTTG	-302
TTTGACCTCAAATC	-303
AACTG	-304
TATGCC	-305
TCATCGAG	-306
GTGAATCATCGAA	-307
AGGCC	-308
TACAACTTTCAAC	-309
TCGGC	-310
TTTTAA	-311
TTGACCTCGGATC	-312
TTCCC	-313
TGCGAA	-314
TTTGCC	-315
TTCGAGCGTCATT	-316
TGAC	-317
AGCGC	-318
TTAGC	-319
TTGAC	-320
AATGGATCTC	-321
AACCC	-322
AACTC	-323
TAACC	-324
GGAC	-325
TTCGGC	-326
TTGACCTCAAATC	-327
AAAAGAAAC	-328
GGCGAGTGAA	-329
TCAC	-330
TAGGC	-331
TTGGTCATT	-332
TTACC	-333
GGAG	-334
TGCG	-335
GCCCCC	-336
TTAGG	-337
AGGCTG	-338
GAAGG	-339
TGTAG	-340
TGCGC	-341
TGGAA	-342
TAGTAAC	-343
TAACAAGGATT	-344
ATGGC	-345
GATT	-346
AATC	-347
AGCCC	-348
ATGCC	-349
TCCCCTGAA	-350
TTCGG	-351
TTTAT	-352
ATCGAA	-353
ACCTGTGCAC	-354
ACAG	-355
ACCAACAGGG	-356
TGCGAGTGAA	-357
ATGGG	-358
TACAA	-359
TGTAA	-360
ATTACCC	-361
GGCATGCCTG	-362
TCAACCC	-363
ACCCCC	-364
TATGAA	-365
AGGGG	-366
AGTAAC	-367
TGAAAA	-368
TTTTCC	-369
GAACC	-370
TAGTC	-371
ACAAAC	-372
ATATC	-373
TATCC	-374
TGGAC	-375
ATTTC	-376
TCTCTC	-377
TGTTGC	-378
TGTTGG	-379
TGCGG	-380
TGTGATAATTATC	-381
GATC	-382
AACAC	-383
TGGCTTGG	-384
ATGCATTAGC	-385
TAGAA	-386
CCCCTAGTAAC	-387
TTATG	-388
TGGAG	-389
TGGCCC	-390
TGACC	-391
TTGACC	-392
GCGGC	-393
GTCCC	-394
TGAGG	-395
TTTTTTTT	-396
AGGTAGGAA	-397
TTATAA	-398
ATTATT	-399
TATGC	-400
TGCTC	-401
TATGTC	-402
TGCTTC	-403
GCCAG	-404
GAAAC	-405
AAAAAA	-406
TTCAC	-407
ACCAACAGGGATT	-408
ATACC	-409
GCCAGC	-410
TTGAAC	-411
AGGTAGGAATACCC	-412
GAGGC	-413
TTTGAGTGTCATT	-414
TACAC	-415
TACTC	-416
GTCGGC	-417
ACCG	-418
AGTTG	-419
GAAAA	-420
TGAAC	-421
GATACCC	-422
TGCGAATTGC	-423
ATAGG	-424
ACACAC	-425
ACCAC	-426
ACGCG	-427
GTGGG	-428
TTTGGTATTCC	-429
GCCGC	-430
TGTTC	-431
TTTGGC	-432
ATGTATT	-433
AGGTCTATG	-434
GGCAC	-435
TTGCGCCCC	-436
ATACCC	-437
AGTGG	-438
TTTGGG	-439
TAGACC	-440
GCCG	-441
GTCTC	-442
TAGCC	-443
TCCGAGC	-444
AGGTAGGGATACCC	-445
ACCCG	-446
TCAAC	-447
ATTCTCAACC	-448
TCAAAACTTTCAAC	-449
ACAACC	-450
AGTAACGGCGAGTGAA	-451
AGGGC	-452
TGTTG	-453
AGTAA	-454
ATTTTG	-455
AACTTTT	-456
ATATAA	-457
TTCAGC	-458
TAGAC	-459
TGCATC	-460
ACATTGCGCC	-461
ACCGAG	-462
GCCGGC	-463
GTCTGC	-464
TTTATG	-465
ATACAACTTTCAAC	-466
TTTGAGTGTCGTGAA	-467
▁CATT	-468
ATATTC	-469
GTCAGC	-470
GTGATAA	-471
TATTAGG	-472
TCAAAC	-473
TGCTGGC	-474
TTGCG	-475
GCCGCC	-476
AGTATC	-477
GGCTTG	-478
TCTCCC	-479
ATTTGACCTCAAATC	-480
TTCG	-481
TCCAA	-482
AGACAA	-483
GGCGGC	-484
TTGGGG	-485
TCTGGTATTCC	-486
TGCGAATTGCAGAA	-487
TATACAACTTTCAGC	-488
ATCTG	-489
GAGCC	-490
TCCGG	-491
GGGGGG	-492
AGCGAAACGCG	-493
AAAACTTTCAAC	-494
TACGC	-495
ACCTGTGCACC	-496
GTGG	-497
TCAGC	-498
TTCTG	-499
TCCTCTTAA	-500
ATTGAATAAAC	-501
AGTAG	-502
AGTGGC	-503
TCCTTC	-504
TCTGGC	-505
TTTTTGAACGC	-506
TTCCGTAGGTGAACC	-507
▁AA	-508
TACAACTTTCAGC	-509
ATGTGC	-510
ACCTCAGATC	-511
AGTCATCGAA	-512
AATGGATCTCTTGGC	-513
TTAAAA	-514
AGGGATCATT	-515
AAAACC	-516
ATCCC	-517
TAATC	-518
ACCGCG	-519
TTAACC	-520
TTGATC	-521
TTTCAA	-522
TGCACGCTTG	-523
AGTCC	-524
AGTTC	-525
GTATG	-526
ATTTTC	-527
TGATAA	-528
ACATTGCGCCCC	-529
ACCGG	-530
AAAAAC	-531
ATTTATT	-532
TTTTGAA	-533
TTTGAGTGTCATGAA	-534
TGGAGC	-535
TTGAGC	-536
AACTCCC	-537
ATATACAACTTTCAGC	-538
GGGTG	-539
TCGTC	-540
ATTGAC	-541
TGGAGG	-542
TAGAATG	-543
TCAG	-544
TCTGC	-545
TGGTG	-546
TTTGGTG	-547
GCCTCGGC	-548
GTATT	-549
TAAGC	-550
AGTTGG	-551
ATGTCTG	-552
TGTGAATTGCAGATT	-553
AGAAC	-554
TTGTGC	-555
TTTCCC	-556
TTTCGC	-557
TTTGTC	-558
TTGCTTC	-559
TTTTATT	-560
AGGAC	-561
ATAAAA	-562
ATATTG	-563
TAATAA	-564
TATTGG	-565
TCAAGC	-566
AGTAC	-567
TCCGC	-568
TGCAA	-569
TGCTG	-570
ATGAAC	-571
ATTAC	-572
GAAAG	-573
GAAAGG	-574
TAACAA	-575
TTGCAC	-576
TTTTTAA	-577
TGAACCAGCGG	-578
GGCG	-579
GTCGG	-580
AGGCCC	-581
TACAGG	-582
ATTAGTGG	-583
AACTGTGCAC	-584
AGCGAATTGCG	-585
TGAATCATCGAA	-586
AGCG	-587
ACCGC	-588
GAGTG	-589
TCCTCTGAA	-590
GAAGGGCATGCCTG	-591
AGCGAAATGCGATAA	-592
ATAGC	-593
ATCAC	-594
GTCGC	-595
ATGTGGGGG	-596
AACAACGGATCTC	-597
GAAGC	-598
TCAGG	-599
ATTTGC	-600
TTTGGAC	-601
AAACC	-602
TGTCC	-603
CCCCCC	-604
TGAAATC	-605
TATCTGAGC	-606
TTGGCATTCC	-607
GTTGGTGAACCAGCGG	-608
AGAGAA	-609
TGCTGC	-610
TTATTC	-611
AGGCTTGG	-612
ATAGTTAA	-613
ACAAC	-614
GGGAC	-615
TATTG	-616
GCCCGCC	-617
ATCAATAAGCGGAGGA	-618
TGATC	-619
TTGTTG	-620
ATATTGC	-621
GTTTC	-622
TCCAC	-623
ATACAA	-624
ATTTAA	-625
TCATTGAA	-626
TTGGG	-627
ATATAC	-628
TTTGAC	-629
TCAAGCCC	-630
▁AAGTCGTAACAAGG	-631
AGTGC	-632
GGGAG	-633
TCTTTC	-634
TGTGCAC	-635
TTGTTGC	-636
AGTGGCGG	-637
AGTT	-638
GGGGC	-639
GTCAC	-640
TCTTG	-641
ATACAC	-642
ATTATC	-643
TTTTTGC	-644
TTTTTTC	-645
ATTCTCAA	-646
ATAAAC	-647
ACCCTTTG	-648
TATGCCTG	-649
▁G	-650
AACGG	-651
TCTAC	-652
TGGGGG	-653
TGTGATAAC	-654
TATGAATTGC	-655
TACG	-656
AACGAA	-657
TTGGGC	-658
ACCTCAA	-659
GGCTTGG	-660
ATGAAGAACGC	-661
TGGCGGGCATGCCTG	-662
AAAAC	-663
AAAGG	-664
ACCTTC	-665
GGCCCC	-666
TGAATG	-667
TGGGCC	-668
TGTCGCTG	-669
ATGTGCACGCTTG	-670
AACGATGAAGAACGC	-671
ATTGTG	-672
ATTTGGG	-673
TTCCGGC	-674
GGGGGGCATGCCTG	-675
AGAGC	-676
AGCAC	-677
TTCGC	-678
AGTTAA	-679
ATGTAA	-680
TACGCC	-681
TAGATC	-682
TTCTCC	-683
GCCTGTTTC	-684
GGCACACCCG	-685
▁CC	-686
TAAG	-687
CCCTC	-688
TATATC	-689
TATGTTTT	-690
AGTGAGTCATCGAA	-691
TTGGCATTCCGAGG	-692
TCTGGTATTCCGGAGG	-693
AAGAC	-694
GCGGCC	-695
TTCCAA	-696
TTTAAC	-697
▁AAGGATCATT	-698
AGGCTGTTGCTGGC	-699
CCCAA	-700
CCCGG	-701
TTGAG	-702
TAAAAC	-703
TCCTCC	-704
TCTCAA	-705
TTGATG	-706
TTTACC	-707
TTGGACTTTG	-708
ACTTC	-709
TCGAA	-710
TTCAG	-711
TCCGGC	-712
TTCTTG	-713
TTTATAA	-714
TTCTAACC	-715
▁AAC	-716
AAACCC	-717
ATTTCC	-718
ATTTGG	-719
GACTGC	-720
TATAAC	-721
AGGCAGG	-722
GAAAGGC	-723
TCTCCTGAA	-724
TAGTGTGAATTGC	-725
ATCGG	-726
GAGAG	-727
AGAGCC	-728
AGTAGC	-729
ATTGTT	-730
TTTGGCGG	-731
TTTGACCTCAGATC	-732
GAAG	-733
ATCTCC	-734
ATTGTC	-735
TGCACC	-736
TGTCCC	-737
TTAGTG	-738
AGACTACCC	-739
TTGGACTTGG	-740
AGCTC	-741
AACCCC	-742
TTACAA	-743
TTGCCC	-744
ATTGAGG	-745
TAAAAAA	-746
TATTCTGAGG	-747
TTGGTTCCGGC	-748
AGGTAGGATTACCC	-749
TAAGG	-750
AACTTC	-751
TCCCCC	-752
TCTGAA	-753
TTCTTC	-754
TTGTGG	-755
TTTTTTG	-756
AGCCTGCC	-757
TGTGAACC	-758
TTGCGCTCCTTGG	-759
TCAAACTTGGTCATT	-760
TCGAC	-761
TTTCG	-762
GTGGGC	-763
TATATT	-764
TTCCCC	-765
ATCAAAA	-766
ATCAACC	-767
ATCATTAA	-768
ATGAG	-769
AATGAA	-770
ACTGAA	-771
TGCCCC	-772
TGTATT	-773
TTGAGG	-774
ATGTTGC	-775
TGCTTGG	-776
ATCAG	-777
GATCC	-778
GTCTG	-779
GTGAC	-780
TACTG	-781
AACTTG	-782
TAAACC	-783
TCTTGC	-784
TGTCGC	-785
TTTTAC	-786
TACCCTG	-787
TGCGGAGG	-788
TTGCGCCC	-789
GCCCGCCGG	-790
TCTCCTTAA	-791
TTGTTGCTGGC	-792
ATCGATGAAGAACG	-793
GCAC	-794
GAGAA	-795
TCGCG	-796
AACTCG	-797
ACCCGC	-798
ATCAGC	-799
TAGGCC	-800
TCTCGG	-801
TTGGCC	-802
TTGTAGC	-803
TTTCTTC	-804
AAAAAAAA	-805
GTCATTGC	-806
TCCTCTCAA	-807
TTTAGAATG	-808
ACATTGCGCCCCC	-809
GTCATTTCAACCC	-810
TGCACGCTTGTCATC	-811
TTCGTGAATCATCGAA	-812
▁TCC	-813
ATGAC	-814
GCTGC	-815
TAAAG	-816
ATGGGC	-817
GTCGTC	-818
TTACCC	-819
GCCTGCC	-820
TTCTAAC	-821
TACCTATAA	-822
TTGCTTCGGCGG	-823
GCCTGTTTCAGTATC	-824
GCATGCCTGTTCGAGC	-825
GGTAC	-826
GTTTG	-827
TGGCG	-828
AGTCTG	-829
ATGCTG	-830
GGAACC	-831
TTGGAA	-832
GCCTGTC	-833
TCAACCAC	-834
TGTCTGAA	-835
GGGTGAGACTACCC	-836
TA	-837
ACCTTG	-838
TCCTAA	-839
TGGTCC	-840
TGTTTG	-841
TTCGAA	-842
ATTTTTG	-843
ATTCTCAAC	-844
TCGAG	-845
ATAGAA	-846
ATCATC	-847
ATTGAG	-848
TACGTC	-849
TCAAAA	-850
TGGATG	-851
TTAAAC	-852
TTTCAC	-853
ACCAACC	-854
ACCCCCC	-855
TTTAAAA	-856
TTTTTGAA	-857
ATAATTATC	-858
TTTGCAGGC	-859
TCGTAACAAGG	-860
TCCCCTGAAATGC	-861
ATCA	-862
GGCTTC	-863
TCTCAC	-864
ACCTTTG	-865
ATGCTTG	-866
GCCGGGG	-867
TGTGAAC	-868
TGCGATAAC	-869
AGGCTGTTGC	-870
GTAC	-871
ACGCC	-872
GGCGC	-873
TAATG	-874
ATGGAC	-875
GTCTTC	-876
GTTTGC	-877
TTTATCC	-878
TTTGAGCGTC	-879
TGTGATAACTATC	-880
ACATTGCGCCCGCCAG	-881
ACGAA	-882
AGGATT	-883
ATAACC	-884
GCTTGG	-885
TCGGCC	-886
TCTATG	-887
TTATAC	-888
TTTATTC	-889
GACTACCC	-890
AGTGAATCATCGAA	-891
TCTCCAACTGTGCAC	-892
AGGCG	-893
GAGAC	-894
ATTATG	-895
ATTGGC	-896
GAGCCC	-897
TATTGC	-898
TGCAGC	-899
TGGTTC	-900
TTGTAA	-901
TATGTGCAC	-902
TCGGTATTCC	-903
TGCATCACCGCG	-904
AGTGAATCATCGAG	-905
GGTG	-906
TTAGAA	-907
TTCGAG	-908
AACGACC	-909
AGGTGGG	-910
ATCTTTG	-911
TTGAAAA	-912
TTTTGGC	-913
GGATACCC	-914
TTTTTTTC	-915
GGCTTGTGTG	-916
ACAGG	-917
GAATG	-918
GACGG	-919
GCGAC	-920
TCGCC	-921
TCTGG	-922
AACTAA	-923
ATTCAA	-924
TTAGGG	-925
TACACAC	-926
TCTCTCTCAA	-927
ATGTGATAAGTAA	-928
▁GG	-929
GGGGGC	-930
GTTTTC	-931
TATTAA	-932
TCTGGG	-933
TTTAGG	-934
ACACCCC	-935
ATTTTTT	-936
TAGGTTC	-937
TCAAGCTC	-938
GAGCGTATG	-939
ATCGAATAAAC	-940
TATTAGGTTTT	-941
▁TCCGTAGGTGAACC	-942
GTCAA	-943
TAGAG	-944
TATCG	-945
TGTAC	-946
▁GTAA	-947
ACCCAA	-948
GGCAGC	-949
TAGTCC	-950
TGCTCC	-951
TGGACC	-952
TGGTGC	-953
TTGTAG	-954
AACAAAA	-955
ACCAAAC	-956
ATTAGTG	-957
ATTTTAA	-958
GAAAAGC	-959
TCGTGCAC	-960
TGCCTATAA	-961
TGACCTCAAATC	-962
GTGAATCATTGAA	-963
ATTAAAACTTTCAAC	-964
AGGTTGACCTCGGATC	-965
ACATT	-966
ATCGC	-967
AACGAG	-968
ACAGAG	-969
ATAAAG	-970
GCCGAC	-971
TACCAA	-972
TCCCAA	-973
TTACAC	-974
ACGCCTG	-975
TTTGGAA	-976
TTTGGGC	-977
TTTTTAC	-978
GGAAGTAA	-979
TCAACCCC	-980
TCCCAACCC	-981
ATGTGCACAC	-982
TTTGCCTTGC	-983
AAACTTGGTCATT	-984
AGACAAGGATACCC	-985
TTCGAGCGTCATTATC	-986
ACAAG	-987
ACCAG	-988
GAATC	-989
GACCC	-990
AGGTAA	-991
ATACTC	-992
ATGAGC	-993
GCCGTC	-994
TATCAA	-995
TCCAGC	-996
TGTGGG	-997
TTCTGC	-998
AGAATGTC	-999
TAGTGGGC	-1000
TTAATTGC	-1001
TTCTCAACC	-1002
TTTGCTGGC	-1003
GCTGAACTTAAGC	-1004
ATCAAAACTTTCAAC	-1005
ACCTGTGCACCTTTTG	-1006
ACCCGG	-1007
AGGGTC	-1008
ATAATG	-1009
ATGTGG	-1010
GAAAGC	-1011
GGCGAC	-1012
AGCCAGC	-1013
GAAATGC	-1014
GCCTTAG	-1015
ATAGTCGG	-1016
TAGCAAAG	-1017
TTTGGTATT	-1018
ATGTGCACGTC	-1019
TTTTGACCTCAAATC	-1020
ACCCAC	-1021
AGAAAA	-1022
AGAACC	-1023
ATTTAC	-1024
GAGGAA	-1025
GCGAGC	-1026
GCGCCC	-1027
TAGAGG	-1028
TCGTCC	-1029
TGTGGC	-1030
TTATCC	-1031
AGCAAAA	-1032
TTCAAAA	-1033
TTCTCAA	-1034
TTCTTTC	-1035
TTGGAGG	-1036
TTGGGAA	-1037
TTGCGCCTC	-1038
▁GGAAGTAA	-1039
ATTAGTATTC	-1040
TATGCCTTGG	-1041
TTTGAGTGTCATG	-1042
TGCGGAGGATCATT	-1043
TTTAGAATGTTGAA	-1044
AACTT	-1045
GTGTC	-1046
ACCGGC	-1047
AGGTAG	-1048
GCCTGG	-1049
TAGTAA	-1050
ACAAACC	-1051
ATCTCTC	-1052
TATTGAA	-1053
TTGTATT	-1054
TTTTTTAA	-1055
GTGAATTGC	-1056
TTTTGGTATTCC	-1057
AGATG	-1058
GCAGC	-1059
GCAGG	-1060
GCCAC	-1061
TCTAA	-1062
AACTGC	-1063
ACAATG	-1064
ACCCTC	-1065
ACGTAA	-1066
AGTATT	-1067
ATCGGC	-1068
GCCTGC	-1069
TATATG	-1070
TTGTCC	-1071
ATTAAAA	-1072
ATTTTTC	-1073
TGCACGC	-1074
ACCTTTTG	-1075
ATAGGTAA	-1076
ATTGCCCC	-1077
TTGAATGC	-1078
AGAGCCGGAA	-1079
TGCTTCTAAC	-1080
GATATAGTCGG	-1081
AGGGATCATTACCGAG	-1082
▁TC	-1083
GTAGC	-1084
GTGAG	-1085
GTTAA	-1086
AGCGCG	-1087
ATATAG	-1088
GGGATT	-1089
GTCCCC	-1090
TCGAGC	-1091
TTTAGC	-1092
AACACAA	-1093
ACTCTTG	-1094
ATTTGAA	-1095
GTAGTAA	-1096
TGCGGAA	-1097
TGGTGTG	-1098
TTTAACC	-1099
AACGCATC	-1100
AGGTCGGC	-1101
TTGCAGGC	-1102
TTTTTATT	-1103
▁TAGAGGAAGTAA	-1104
AAAAGAAACCAACC	-1105
GTATTGTGAATTGC	-1106
ACTTGACCTCAAATC	-1107
▁AGG	-1108
ACACC	-1109
GCCAA	-1110
GTTCC	-1111
TCTAG	-1112
TGATT	-1113
ATCTTC	-1114
ATGTTG	-1115
ATTCTG	-1116
GCCGCG	-1117
TCAAGG	-1118
TCTGCC	-1119
TTATTG	-1120
TTGCTG	-1121
ACTGAGC	-1122
ATGGGGG	-1123
ATTGCTG	-1124
GAGTTGG	-1125
GCCGGCC	-1126
GCTGGTC	-1127
GGTCGGC	-1128
TCTGAGC	-1129
TGCTTTC	-1130
TTCTACC	-1131
ACACACAC	-1132
TCCATCTC	-1133
TTTTAAAA	-1134
ATAAACCTG	-1135
GAGCGTATGGGGC	-1136
GCGAA	-1137
GCTCC	-1138
TACGG	-1139
AACACC	-1140
AGTGGG	-1141
ATGGTG	-1142
GACCCC	-1143
TAATAG	-1144
TATACC	-1145
TATAGG	-1146
TCGATC	-1147
TCGTTC	-1148
TATATAA	-1149
TTATAAC	-1150
TTCTTGG	-1151
TGGATCTC	-1152
TGTCTATG	-1153
TTGTGCAC	-1154
TTGCTTCGGC	-1155
TTTGAGTATC	-1156
GTGAGTCATCGAA	-1157
AGGTCTATGTCATT	-1158
TCCGAGCGTCATTGC	-1159
TTTGAGTGTCATTTAA	-1160
AAAAG	-1161
ACTAC	-1162
ACTCC	-1163
TCGTG	-1164
AACCAA	-1165
AACGTG	-1166
AACTAC	-1167
AGGCGG	-1168
AGGGCC	-1169
ATGTCC	-1170
GCGTCC	-1171
TAACGC	-1172
TCTGTC	-1173
TGCTGG	-1174
TTGCAA	-1175
AAACCCC	-1176
AGTCGGC	-1177
TAGACCC	-1178
TGGTCCC	-1179
TTGTGAA	-1180
TTTTAGG	-1181
TTTTTCC	-1182
▁ATCATT	-1183
AAACTTTC	-1184
ACAATCTC	-1185
ATTTAAAA	-1186
ATTTGGGGG	-1187
TGCTTCTAA	-1188
TGTGAACTG	-1189
TTCGGCAGC	-1190
GTTGCCTCGGC	-1191
TTGCTTTGGCGG	-1192
TTTACAACTCCC	-1193
AGGCAGGACTACCC	-1194
GGCTTGTGTGTTGG	-1195
TTAAGATATAGTCGG	-1196
TAGTG	-1197
TCACC	-1198
ACAAGG	-1199
ACCGTC	-1200
ACTTTT	-1201
AGAGAC	-1202
AGCCCC	-1203
ATAAGC	-1204
ATATCC	-1205
ATCCAC	-1206
GCCATT	-1207
GCCTTC	-1208
TTCATC	-1209
TTTCTG	-1210
AGTCAGC	-1211
GGGGGGC	-1212
TATATAT	-1213
TATTATT	-1214
TGCAGGC	-1215
TTTGGTC	-1216
TTTTCAA	-1217
TCTCCTCAA	-1218
ATGTATTAGC	-1219
TGTGGCTTGG	-1220
TTGGTGTTGG	-1221
AGCAAAGCGCG	-1222
GACTGCTGTGC	-1223
TACAGGTGTGATAA	-1224
GTTCCGTAGGTGAACC	-1225
TGTGATAATTATCTAC	-1226
AACAG	-1227
GGGAA	-1228
AAAAGC	-1229
ACGTCC	-1230
AGGGGC	-1231
ATAGAC	-1232
GGACGC	-1233
TCATCC	-1234
TGAAGG	-1235
TGTAGC	-1236
TTGCGG	-1237
TTTCTC	-1238
AACAAAC	-1239
ATCAATA	-1240
ATTTTGG	-1241
GAAGGGC	-1242
GCCTAGC	-1243
TAGGCCC	-1244
TCCTTGG	-1245
TGACGGC	-1246
TGCTCTC	-1247
TTTGCTG	-1248
TTTTATC	-1249
AGGTCAGC	-1250
TCCCACCC	-1251
ATCGATGAA	-1252
TATTCGAGC	-1253
▁ATCATTAA	-1254
ATACATTAGC	-1255
TGCGAAACGTAA	-1256
AACAATGGATCTC	-1257
ACCTGTGCACTTTTTG	-1258
▁GC	-1259
AAGAA	-1260
ACGTC	-1261
TATAG	-1262
ACGGCC	-1263
AGTGAC	-1264
ATATGC	-1265
ATCGTC	-1266
GAGGCC	-1267
TAAATT	-1268
TATGAC	-1269
TGGTGG	-1270
TTAGGC	-1271
TTGTTC	-1272
ACCTCGC	-1273
TCAAACC	-1274
TGTCGTC	-1275
TTATCAA	-1276
TTTGGCC	-1277
TTTTTGG	-1278
AGATATTC	-1279
ATAACTAA	-1280
GCAATCAA	-1281
TCTCTCTC	-1282
ACGCGAAAGG	-1283
ATCTGAAATC	-1284
TAGGTGAACC	-1285
TTAGCGTTGG	-1286
ATGTGCACGCC	-1287
GCTGTTGCTGGC	-1288
GAGGAGCATGCCTG	-1289
TY	-1290
AAGTC	-1291
AGCTG	-1292
GGAGC	-1293
AAACTC	-1294
ACAATC	-1295
ACCAGC	-1296
ACTTTG	-1297
AGAAGC	-1298
AGGAGG	-1299
ATCTGC	-1300
ATGTAG	-1301
ATTGCG	-1302
GGGCCC	-1303
TACGAA	-1304
TATGGC	-1305
TCGACC	-1306
TCTTGG	-1307
TGTCTG	-1308
TTAGAC	-1309
TTCTAC	-1310
AACCCCC	-1311
AGGCGGG	-1312
ATCGTAC	-1313
GCCCGTC	-1314
GTATTCC	-1315
TGCCAGC	-1316
TTGAGTG	-1317
AACTGTGC	-1318
TGCCGTAA	-1319
TTGTCATC	-1320
▁AACGACC	-1321
ATTGAATAA	-1322
TATGTTTTC	-1323
TCTTCTTAA	-1324
TCAACCCTTAA	-1325
ACGCGAAAGGTAA	-1326
ATGCCTATTCGAGC	-1327
AGAGCCGGAAAGTTGG	-1328
AGGGATCATTACAGAG	-1329
ATAAG	-1330
▁AACC	-1331
AGCTCC	-1332
AGGGAA	-1333
ATGCAA	-1334
ATGCGG	-1335
GCCTCC	-1336
TAAGAA	-1337
TACACC	-1338
TGAAAC	-1339
TTTCGG	-1340
ACAAAAC	-1341
ACAACCC	-1342
TGCACAC	-1343
TGCTTCC	-1344
TGGCCCC	-1345
TTATATT	-1346
TTCCTTC	-1347
TTGGATG	-1348
ACGTGCAC	-1349
ATATATAA	-1350
AGCGGCGGC	-1351
AAGCATTAGC	-1352
ATATTGCGCCC	-1353
TTCTTGAACGC	-1354
TCCGAGCGTCATT	-1355
AGGCGGGATTACCC	-1356
ATTCTCAACCTTTC	-1357
TTTGGTATTGAGTG	-1358
▁AG	-1359
CCAA	-1360
AGGTG	-1361
GGGGG	-1362
GTGCC	-1363
GTTTT	-1364
ACTATT	-1365
AGTCGG	-1366
ATGATT	-1367
ATGGAA	-1368
GACGTG	-1369
GAGGGC	-1370
GTTCCC	-1371
TAAATC	-1372
TAGTTC	-1373
TTACTG	-1374
TTAGTC	-1375
TTCATT	-1376
AACTTTG	-1377
ATAAACC	-1378
ATCTTGG	-1379
TATATAC	-1380
TGCGCGG	-1381
TTTCGAG	-1382
AAACTCGG	-1383
ATCGTGAA	-1384
TCCAACCC	-1385
ATGAATTAG	-1386
AACAACTTTT	-1387
ATGTGCACGC	-1388
▁GTAACAAGG	-1389
ACATTGCACCC	-1390
AGCGAATCGCG	-1391
GAGCATGCCTG	-1392
TGCGATAAGTAA	-1393
ACATTGCGCCCTG	-1394
AGGTGGGATTACCC	-1395
TGCGAATTGCAGAATC	-1396
TTATACAACTTTCAGC	-1397
GACG	-1398
▁GAA	-1399
ACTAA	-1400
AGACC	-1401
TCATG	-1402
AAAGAA	-1403
ACTGAG	-1404
AGCCGG	-1405
AGGTCC	-1406
AGTTGC	-1407
AGTTTG	-1408
GAGGAC	-1409
GGAAGC	-1410
GGAGGG	-1411
TACTCC	-1412
TAGCAA	-1413
AACTTGG	-1414
AAGTATT	-1415
ACCAAAA	-1416
AGTACCC	-1417
ATAATAA	-1418
ATCAAAC	-1419
ATGTTTT	-1420
GCCTTAA	-1421
TCATCAA	-1422
TCATTGG	-1423
TGAAAGG	-1424
TTGTTGG	-1425
TTTAGAA	-1426
TTTGCCC	-1427
ATATGTAA	-1428
ATGTGCTC	-1429
TCAAAACC	-1430
TGCTGGCC	-1431
TGTCTGAG	-1432
TGGCATTCC	-1433
TTTATCATT	-1434
TTTTTTATT	-1435
GGCATGTCTG	-1436
GTTCTCAACC	-1437
TTAACTTGAA	-1438
TTGCCTCGGC	-1439
ACGCCTGTTCGAGC	-1440
AGGGGGCATGCCTG	-1441
AGCGCAGCGAAATGCG	-1442
AGGCTGTTGCTGGCCC	-1443
ATCGTGAATCATCGAG	-1444
TCCCCTGAAATGTATT	-1445
AATAA	-1446
GGCTG	-1447
GTGGC	-1448
ATTAGG	-1449
GCCAGG	-1450
GGGCGC	-1451
TACTAC	-1452
TAGTAG	-1453
TTAGCC	-1454
AAAATAA	-1455
AACTCTG	-1456
ATGTTGG	-1457
CCCTTTG	-1458
TAGGCTC	-1459
TGTCTGC	-1460
TGTGATC	-1461
TTATGAA	-1462
TTATTAA	-1463
TTCATTC	-1464
TTCTCGG	-1465
TTGCTGG	-1466
TTTGAGG	-1467
ACCCCTCAA	-1468
TAGACCTGG	-1469
TTGCTGGCC	-1470
AAAAACTTTC	-1471
ACTGCTGTGC	-1472
GTAGGTGACC	-1473
TTGACCTCGG	-1474
GCCCGAAAGGC	-1475
TACCAAAAGAA	-1476
TTGACGTGATAA	-1477
TATGAATTGCAGATT	-1478
TTTGAGTGTCATCAA	-1479
ACGGC	-1480
GATTC	-1481
GTAAC	-1482
GTACC	-1483
TGCAG	-1484
AAAAGG	-1485
AACAAG	-1486
ACCTGG	-1487
ACTGTG	-1488
AGGCTC	-1489
ATCTTG	-1490
GAACCC	-1491
GAGAGG	-1492
GAGGGG	-1493
GTGCCC	-1494
TACTGC	-1495
TATCTC	-1496
TATTTG	-1497
TCAAAG	-1498
TGGCAA	-1499
TGTCTC	-1500
TTGATT	-1501
TTGTAC	-1502
AGGGGGG	-1503
ATACCAA	-1504
ATGAAAA	-1505
TATATTC	-1506
TTAATAA	-1507
TTGACCC	-1508
ACACACTG	-1509
GCCTGAAC	-1510
TATGCTGC	-1511
AGAATGTAA	-1512
GAATGAAAA	-1513
TATGTCATT	-1514
TATTCATCC	-1515
TTGTGAGTG	-1516
GCCTCGGCGG	-1517
TATCTATGCC	-1518
TCCTTCTCAA	-1519
TTTGCTTGAA	-1520
TTTTGCTGGC	-1521
ATGCATTAGTG	-1522
ATTGGTATTCC	-1523
TTTATCTCTCC	-1524
▁TCTTGGTCATT	-1525
TTAGAGGAAGTAA	-1526
AGCCTGCCGGCAGC	-1527
TCTGACCTCAAATC	-1528
ATTGAATAAACTTGG	-1529
TTGGTATTCCGAGAG	-1530
TATCGATGAAGAACGC	-1531
TTGAACAGGCTGTTGC	-1532
ACTGG	-1533
ATCAT	-1534
GACAA	-1535
GCGTC	-1536
GGCAA	-1537
TGATG	-1538
AACAAC	-1539
AGAAGG	-1540
ATCGCG	-1541
ATTTAG	-1542
GGCGTG	-1543
GGCTCC	-1544
GTAAAA	-1545
GTGTGC	-1546
TACATC	-1547
TACGTT	-1548
TCTCTG	-1549
TCTTTT	-1550
TGCCGG	-1551
TGCTTG	-1552
AACTGTC	-1553
AGGCCCC	-1554
AGTCTGC	-1555
AGTGGAA	-1556
ATATCAA	-1557
ATCTTTT	-1558
GTCTCTC	-1559
TCCTCCC	-1560
TCCTCTG	-1561
TCTATAA	-1562
TCTGCGG	-1563
TTGGATT	-1564
TTTAAAC	-1565
TTTATAC	-1566
ACCCCCCC	-1567
TGCACGCC	-1568
TTAGTAAC	-1569
TTGCTTTC	-1570
TTTGGGGG	-1571
▁AACAAGG	-1572
GCATACCTG	-1573
TCAAATCAA	-1574
TGTCTGAGC	-1575
TTAGGCTTGG	-1576
GGGATTGCCTC	-1577
TGCTTCTAACC	-1578
TTTGCCGATCC	-1579
TGCGGAAGGATC	-1580
AACAACTTTCAAC	-1581
ATCAATAAGCGGA	-1582
TTGGACTTTGGAGG	-1583
▁CG	-1584
ACAGC	-1585
ACTAG	-1586
GTTGC	-1587
ACCGAA	-1588
ACTTGG	-1589
AGAAAC	-1590
AGGAGC	-1591
AGTATG	-1592
ATAGCC	-1593
ATGCCC	-1594
ATGGTT	-1595
GACGGC	-1596
GCCCAA	-1597
GTTTAA	-1598
TACCGG	-1599
TAGTGG	-1600
TATCTG	-1601
TATGGG	-1602
TGCATG	-1603
TGCGGC	-1604
TGGATC	-1605
TTATGC	-1606
TTATGG	-1607
ACCTCTC	-1608
AGCTTTG	-1609
ATCTATT	-1610
ATGTGGG	-1611
ATTAAAC	-1612
ATTATAA	-1613
GGGAGGC	-1614
TAGTCTG	-1615
TTAACAA	-1616
TTGACAA	-1617
TTTCTAA	-1618
TTTTAAC	-1619
GCCGGAGG	-1620
TATACCTG	-1621
TGTGCACC	-1622
TTAAAAAA	-1623
TTACACAC	-1624
TTCTGAGC	-1625
TTGGTATT	-1626
TTTGATAA	-1627
TTTTATAA	-1628
ACAATTTTG	-1629
ATGTGATAA	-1630
TGTTGCTTCC	-1631
TTTTGCAGGC	-1632
AATGTATTAGG	-1633
TACCCTGTAGC	-1634
TTTATTTCTCC	-1635
GACCTCCCAACCC	-1636
TCTCTGGTATTCC	-1637
TGCTTGGTGTTGG	-1638
TTGATCTGAAATC	-1639
AGTGGTATCTGAGC	-1640
ATATGATAATTATC	-1641
TCTTTGAACGCAAC	-1642
TGTGACCTCAAATC	-1643
TTTAAAACTTTCAAC	-1644
TTGCTTCGGCGGGCCC	-1645
GCATG	-1646
AACTCC	-1647
ACCTCC	-1648
AGTCAA	-1649
ATCTAA	-1650
ATGTCG	-1651
GACAGC	-1652
GACGTC	-1653
GGAAAC	-1654
GGAAGG	-1655
GGGACC	-1656
GTCTGG	-1657
TCAGGC	-1658
TGAAGC	-1659
TGCCAA	-1660
TGGGAC	-1661
TGGTAC	-1662
TTAATC	-1663
TTATAT	-1664
AACTATT	-1665
AGCCCGC	-1666
ATGTATG	-1667
GGCCGGC	-1668
GGTCAGC	-1669
TACCCGG	-1670
TAGTAGC	-1671
TCTGGTC	-1672
TGTCAGC	-1673
TTCTCTC	-1674
TTGGAGC	-1675
TTGGGTG	-1676
TTGTGTG	-1677
TTTACAA	-1678
TTTGGAG	-1679
TTTGTAA	-1680
ACCTCGAA	-1681
TGAATGTG	-1682
TTGCAGAC	-1683
TTGGGTTG	-1684
TTTTTTTG	-1685
ACATTGCGC	-1686
TAGAATGTC	-1687
TCTTCTGAA	-1688
TTCGGTAGC	-1689
TTTTTTTAA	-1690
ATGAATTAGC	-1691
ATTGCACTGC	-1692
TTTCCTCGGC	-1693
AACTTAAGCAT	-1694
▁CATTATTGAA	-1695
GCCCGCCGGAGG	-1696
TCTCGGTATTCC	-1697
▁ATCATTAAATAA	-1698
TGTGAATTGCAGAC	-1699
TCTCGCATCGATGAA	-1700
TGCATCACCGCGTGGG	-1701
TTTGTGAATCATCGAA	-1702
AATAC	-1703
ACATC	-1704
ACCTCA	-1705
ATGATG	-1706
ATTCAC	-1707
GAAGCG	-1708
GCGAGG	-1709
GCGGGC	-1710
GGCCGC	-1711
GTGCAC	-1712
TGTCGG	-1713
TTCAGG	-1714
AAGTTAA	-1715
ACGTATC	-1716
AGCGAAC	-1717
ATAGACC	-1718
ATCATAA	-1719
ATTGATT	-1720
ATTGGGG	-1721
CCCCCCC	-1722
GCAAGGC	-1723
GCTCCCC	-1724
GCTGGCC	-1725
GGCTTGC	-1726
GTAAAAC	-1727
TAAAACC	-1728
TAGATCC	-1729
TATAGAA	-1730
TCCCCCC	-1731
TCCTCGG	-1732
TCGACCC	-1733
TCTGTGC	-1734
TGTCTTG	-1735
TTCTAGG	-1736
TTCTGAA	-1737
TTGTATC	-1738
AAAGACAA	-1739
ACCCTCGG	-1740
ATATGTAG	-1741
ATGCTGGC	-1742
TAGGGAGC	-1743
TCAAATCC	-1744
ACTGTGCAC	-1745
AGATCTATG	-1746
GCCGCAGCC	-1747
TTGAACAGG	-1748
ATTGACTTGG	-1749
TTTAAAGTTG	-1750
ATATTGTAGACC	-1751
TCGTGCACGCCC	-1752
▁AGAGGAAGTAA	-1753
▁TCGTAACAAGG	-1754
ATCGATGAAGAAC	-1755
TAAAACTTTCAAC	-1756
TAACAAGGATTCCC	-1757
TATACAACTTTCAAC	-1758
AAGCAAAACTTTCAAC	-1759
GAGTC	-1760
TCCTG	-1761
ACAAGC	-1762
ATAGGC	-1763
ATCATG	-1764
CCCTCC	-1765
GCGTTG	-1766
GGGTCC	-1767
GGGTGC	-1768
GTCTCC	-1769
TAAGTC	-1770
TAGTAC	-1771
TATTTC	-1772
TCCCTC	-1773
TGCGTG	-1774
TTAGAG	-1775
TTATAG	-1776
TTCCAC	-1777
AACGAGC	-1778
AACGCCC	-1779
ACCGTCC	-1780
AGGGAGG	-1781
AGTGAGC	-1782
AGTTTGC	-1783
ATAACAA	-1784
ATACTCC	-1785
GCCCCCC	-1786
GGCACCC	-1787
GGCGGGC	-1788
GTCTTTG	-1789
TAAAAGC	-1790
TATACAC	-1791
TATTGAC	-1792
TCTTGAA	-1793
TGTGGGC	-1794
TTAATTG	-1795
TTCTTTG	-1796
TTGTTTT	-1797
TTTACAC	-1798
ACACATTG	-1799
ATCAACCC	-1800
ATTTGTAG	-1801
GCCAGAGG	-1802
TAAAATGC	-1803
TCTCGAGG	-1804
TGAAATAC	-1805
TTATTGAA	-1806
TTGCTTGG	-1807
ACCCCTTTG	-1808
GAGCGTAGC	-1809
ACTGCGGAGG	-1810
GTTGGGGATC	-1811
TACCCTGTAG	-1812
TTTTTTTTAA	-1813
▁AGGAAGTAA	-1814
GAAAAGCTCAA	-1815
GACCTCAAATC	-1816
TAGGCTCTTGC	-1817
TAGGTTCTCGC	-1818
▁CTTGGTCATT	-1819
▁AACGACCACCC	-1820
ATAATGTATTAGG	-1821
AGAGGGCATGCCTG	-1822
GCAGGGCATGCCTG	-1823
ATCGATGAAGAACAC	-1824
ATTGAAATAAACCTG	-1825
TTCAAAACTTTCAAC	-1826
AAGTT	-1827
ACGAG	-1828
GCGCG	-1829
GGACC	-1830
AAATAA	-1831
AACAGC	-1832
ACAGAA	-1833
ACCATT	-1834
ACCTAA	-1835
ACGACC	-1836
AGACCC	-1837
AGACGC	-1838
ATGGCC	-1839
ATTCGG	-1840
GGATCC	-1841
GTGAGC	-1842
TCGCTC	-1843
TGCCGC	-1844
TGGATT	-1845
TGTAAC	-1846
TGTACC	-1847
TGTTTT	-1848
TTCCGG	-1849
AACCTTC	-1850
AGACCCC	-1851
AGGGCGG	-1852
AGTATTC	-1853
AGTGGCG	-1854
AGTGTTC	-1855
ATATGAA	-1856
ATGATAA	-1857
ATGTCTC	-1858
ATTGAAC	-1859
ATTTGTC	-1860
GCGAGCC	-1861
GCTCGTC	-1862
GTCTTTC	-1863
TAGAGAA	-1864
TAGTATT	-1865
TCGCCCC	-1866
TTCTCGC	-1867
TTGAGAA	-1868
TTGCGCC	-1869
TTGGATC	-1870
TTGGGAC	-1871
TTGTCTG	-1872
TTGTTAA	-1873
TTTCAGC	-1874
AGGTTTTC	-1875
ATATATAT	-1876
ATTTTATT	-1877
GGCTTTCG	-1878
TCATTGGC	-1879
TTTCTTTC	-1880
TTTTGAGC	-1881
AATGTGCAC	-1882
AGTGGCGGC	-1883
ATGTGGAGG	-1884
ATTGTGCAC	-1885
GAGCGCGGC	-1886
GCTCTGCGG	-1887
TTGCACCCC	-1888
▁GGATCATT	-1889
ATCTCAAATC	-1890
TGTCGCTGGC	-1891
TTGATGTTGG	-1892
TTGCGCTCCC	-1893
AGAATGTTGAA	-1894
TGCCCGCCGCC	-1895
AACCTCCCACCC	-1896
AATGGATCTCTC	-1897
ACCTGTGCACCC	-1898
AGACAGTGGCGG	-1899
TTGACCTCGGATT	-1900
AGGTAAGACTACCC	-1901
TCATCAAATCTTTG	-1902
TGGTATTCCGGGAG	-1903
TTCCACCTGTGCAC	-1904
TTTTTGAACGCACC	-1905
AAAGTCGTAACAAGG	-1906
ATATGTAGTGTGATC	-1907
GCCAGCTCCTCTTAA	-1908
TTTGAGTGTCATTGAA	-1909
AAAGC	-1910
AAGGC	-1911
GCTTC	-1912
GGGCC	-1913
TGTGG	-1914
AATCAA	-1915
ACCTCG	-1916
AGCAGC	-1917
AGGAAA	-1918
AGGGAC	-1919
AGGGTT	-1920
AGTGCC	-1921
GGGGCC	-1922
GTGAAC	-1923
TAGAGC	-1924
TAGGGC	-1925
TATTAC	-1926
TCATTC	-1927
TGACCC	-1928
TGCGTT	-1929
▁TCATT	-1930
▁TTGAA	-1931
AACTCTC	-1932
ACAAGAA	-1933
ACTCTAC	-1934
AGAAGGC	-1935
ATCACAC	-1936
ATCTTCC	-1937
ATGCAGG	-1938
ATGGGCC	-1939
ATTTATG	-1940
ATTTTAC	-1941
GCCTGAA	-1942
TAAAAAC	-1943
TACTAGG	-1944
TAGTCAA	-1945
TATTGGC	-1946
TCATTTG	-1947
TCTGCCC	-1948
TGCCGGC	-1949
TGCTGGG	-1950
TGCTTGC	-1951
TGGCCTC	-1952
TTATTCC	-1953
TTCTTGC	-1954
TTGAAGC	-1955
TTGATTG	-1956
TTGTCGC	-1957
TTTTCCC	-1958
ACAAACCC	-1959
ACAAATAA	-1960
ACACTTTG	-1961
AGAGACAA	-1962
AGCCCCGG	-1963
AGCGCAGC	-1964
AGGTCTGC	-1965
AGTTGCAC	-1966
ATGAACAG	-1967
ATGTGAAC	-1968
ATTAGTAG	-1969
GAACATAG	-1970
TAACAAAA	-1971
TATGTATT	-1972
TATTTATT	-1973
TGTTGGAC	-1974
TTATAACC	-1975
TTCTAATC	-1976
TTTCGAGG	-1977
ACAGTATTC	-1978
ATATGGGGG	-1979
ATCCATCTC	-1980
ATTTGACAA	-1981
GAAACGTAA	-1982
GCTGAACTT	-1983
TTGCGCTTC	-1984
TTGTCGCTG	-1985
AGTATGCCTG	-1986
ATCAATAAGC	-1987
GCCAGCACTC	-1988
GGCGAGCGAA	-1989
TCCCAAATAA	-1990
TTTGAGCGTCG	-1991
▁CGTAACAAGG	-1992
AACGCTCTGCGG	-1993
ACATTGCGCCTC	-1994
ACCTCAAATCAA	-1995
ACGTGCACGGCC	-1996
ATTATCTATGCC	-1997
TCCTAAAGACAA	-1998
TGGGCATGCCTG	-1999
TTAATTGCGCGG	-2000
TTGTAGCTGGCC	-2001
ACATTGCGCCTCC	-2002
ACCCCTCAAGCCC	-2003
AGGGCTGTCGCTG	-2004
TATAACTTTCAAC	-2005
TATGATAATTATC	-2006
TTCTACCAACTCG	-2007
TTGGATGTGGGGG	-2008
AACGTATTAGGTTTT	-2009
AGCAAAACTTTCAAC	-2010
AGCGAATTGCGATAA	-2011
ATTTTCGAATGAAAA	-2012
AACGTGCGAAACGTAA	-2013
AGCATGCCTGTTTGAG	-2014
TTCGTGAATCATTGAA	-2015
TTTGAGTGTCATCGAA	-2016
▁TAA	-2017
AGTAT	-2018
CCCGC	-2019
GACTG	-2020
GTATC	-2021
TAGGG	-2022
ACAAAA	-2023
AGAAAG	-2024
AGACTG	-2025
AGAGGC	-2026
AGCTTC	-2027
ATAAGG	-2028
ATGGAG	-2029
ATTAAC	-2030
ATTTAT	-2031
GAGCGC	-2032
GCATGC	-2033
GCCCGC	-2034
GCGACC	-2035
GCTTCC	-2036
GGCCGG	-2037
GGGTTC	-2038
GTGACC	-2039
GTGGAA	-2040
TAATAC	-2041
TAGGTC	-2042
TCATAA	-2043
TGAGAA	-2044
TGCTAA	-2045
TGTTTC	-2046
TTAAGC	-2047
TTCATG	-2048
▁TGGAA	-2049
AACATAG	-2050
ACCAAGC	-2051
ACCTGAA	-2052
AGACTGC	-2053
AGCCGGC	-2054
ATACCCC	-2055
ATATTTG	-2056
ATCTGAA	-2057
ATGAACC	-2058
ATTGCAA	-2059
GAAAGAC	-2060
GCGTTGG	-2061
GCTGAAC	-2062
GGCTTTC	-2063
GGGCTTC	-2064
TAAACCC	-2065
TCAATCC	-2066
TCTCCCC	-2067
TCTGTTC	-2068
TGGATGC	-2069
TTCAGAA	-2070
TTGAAAC	-2071
TTGAACC	-2072
TTTCGAA	-2073
TTTTGCC	-2074
AACCCCCC	-2075
AACGCACC	-2076
AGAATGTG	-2077
GATGTTTC	-2078
GCCTCCCC	-2079
GGATCGGC	-2080
TAACAAAC	-2081
TATTCTGG	-2082
TGGTCCGC	-2083
TTGACCTC	-2084
▁GAAGTAA	-2085
ACCAACTCG	-2086
ATAACTATC	-2087
ATCTTTATC	-2088
GCCGGCCCC	-2089
AACTTTTAAC	-2090
GCCTGAACAA	-2091
GTGAATCATT	-2092
TACTCTTTAA	-2093
TATTCCAATG	-2094
ACCCCCGGTAC	-2095
GCCTTAGTAAC	-2096
TTGTAGCTGGC	-2097
TTTATATCTCC	-2098
TTTTTGCAGGC	-2099
ACACGCAATCAA	-2100
ATGCATTAGCGG	-2101
GTAAGACTACCC	-2102
TTCGAATGAAAA	-2103
GCCTAGCTTAGTG	-2104
GTGAGTCATTGAA	-2105
TTGGACTTGGAGG	-2106
ACAAAACTTTCAAC	-2107
TGCGAGTGAAGCGG	-2108
TTTGGTTGTGAGTG	-2109
▁TTAGAGGAAGTAA	-2110
ACGGGCCCGAAAGGC	-2111
ATTGGTATTCCGATG	-2112
TACCTATAAAGTTAA	-2113
TTTGAGTGTCTTGAA	-2114
ACCTGTGCACCCTTTG	-2115
ATAGGCTGTTGCTGGC	-2116
TACCAAAAGAATTCAG	-2117
ACCT	-2118
ACACG	-2119
ACGTT	-2120
GATGC	-2121
GCTGA	-2122
TACAG	-2123
AACGCC	-2124
AAGAGC	-2125
AAGGGC	-2126
ACTGCC	-2127
AGAGAG	-2128
AGCAAG	-2129
ATGGTC	-2130
ATTCCC	-2131
ATTGCC	-2132
GCCCGG	-2133
GCCCTC	-2134
GCCGAA	-2135
GGCGAG	-2136
GTCGAG	-2137
GTTGCC	-2138
TACAAC	-2139
TAGGAA	-2140
TAGGGG	-2141
TCCATC	-2142
TCCGAG	-2143
TCGCGC	-2144
TCGGAC	-2145
TCTATT	-2146
TGGCTC	-2147
TTAAGG	-2148
TTAATG	-2149
TTCCGC	-2150
TTCGTT	-2151
TTTCAG	-2152
AAAACCC	-2153
ACTTGAA	-2154
AGCCCGG	-2155
AGTGAAC	-2156
ATATTCC	-2157
ATGTTTG	-2158
ATTTCAA	-2159
CCCGGGG	-2160
GAGGGGC	-2161
GCCAGAG	-2162
GCCCTGC	-2163
GCGGAGG	-2164
GGGTATC	-2165
GGGTTGC	-2166
GTCTCCC	-2167
GTCTGAA	-2168
GTCTGAG	-2169
GTGTTTT	-2170
TATACAA	-2171
TATTTAA	-2172
TCTCGAA	-2173
TCTCTTC	-2174
TGGGTCC	-2175
TGGTGGG	-2176
TTGAAGG	-2177
TTGATAA	-2178
▁AAGTAA	-2179
▁GAGGAA	-2180
AACTTGAA	-2181
ATAAAAAA	-2182
ATTGATAG	-2183
ATTTTTTG	-2184
GAAAAGAA	-2185
GAACCGTC	-2186
TAACTGTC	-2187
TAGACCTG	-2188
TCAAGCAC	-2189
TCCCTCAA	-2190
TGGCTCTG	-2191
TGTGATAG	-2192
TTAGTTAC	-2193
TTATTATT	-2194
TTCTGTAG	-2195
TTGGTTTC	-2196
TTTATGAA	-2197
TTTCAAAA	-2198
TTTCAAAG	-2199
TTTGGAGG	-2200
TTTTGGAC	-2201
▁GATCATT	-2202
ATGTTAACC	-2203
GTGTGATAA	-2204
TCAAGCCCC	-2205
TCCCCTTAA	-2206
TGCCTTTAA	-2207
▁TAACAAGG	-2208
AGCATGCTTG	-2209
CCCCCCGGGG	-2210
GAGGATACCC	-2211
TGAACCAAAA	-2212
TTAGTGGCGG	-2213
TTCGGCGGAA	-2214
TTGCTGGCCC	-2215
TTTGGTGTTG	-2216
AGCAAATCGCG	-2217
GCATGCCTGTC	-2218
GCCTTAGTAGC	-2219
TTGCTGCTGGC	-2220
TTTGGCATTCC	-2221
▁GAGGAAGTAA	-2222
AACGCATCTTGC	-2223
GCCATTACAAAC	-2224
TTCAGCTTCTAA	-2225
ATTGGTGTGATAA	-2226
AAGGAGCATGCCTG	-2227
ACCACGAGCGTAGC	-2228
GTGGGGCATGCCTG	-2229
TATGACTTGCAGAC	-2230
TTGAATGCATTAGC	-2231
AGCGAAATGCGATAC	-2232
AGCGGCGGCACCGCG	-2233
TAGTGGGCATGCCTG	-2234
TTTGAGCGTCAGTTC	-2235
TTTGAGTGTCAGTAA	-2236
▁GCGGAAGGATCATT	-2237
ATCAAACTTGGTCATT	-2238
AGCAG	-2239
ATACG	-2240
GACGC	-2241
GGCTC	-2242
GTGTG	-2243
TCTCG	-2244
TGTAT	-2245
TTACG	-2246
AAAAAG	-2247
AACATG	-2248
ACAAAG	-2249
ACACCC	-2250
ACCTGC	-2251
ACGGGG	-2252
ACTCAC	-2253
AGGGGG	-2254
AGTGAG	-2255
AGTGTC	-2256
AGTTAC	-2257
ATAGTG	-2258
ATCTAC	-2259
GCTGGG	-2260
GTAAGC	-2261
GTCGCG	-2262
TAAAAG	-2263
TCCTTG	-2264
TCGTGC	-2265
TGAGGC	-2266
TGCCTC	-2267
TGGAAC	-2268
TGGCAC	-2269
TGGTAG	-2270
TGTGTC	-2271
TTCTGG	-2272
▁TCTCC	-2273
ACCTCTG	-2274
ATCAAGG	-2275
ATCTGGG	-2276
ATGGATC	-2277
ATGTGTG	-2278
ATTGGAA	-2279
ATTGGCC	-2280
ATTTTCC	-2281
GAGTCGG	-2282
GCCATAA	-2283
GCTGTGC	-2284
GTCTGTC	-2285
TACAAAC	-2286
TAGACAC	-2287
TATTGAG	-2288
TCTCTCC	-2289
TCTGAGG	-2290
TGCTGTG	-2291
TGCTTTG	-2292
TGGACAA	-2293
TGTCTTC	-2294
TTAAACC	-2295
TTATATC	-2296
TTCAAAC	-2297
TTGACTG	-2298
TTGCCGG	-2299
TTGCTGC	-2300
TTGGTGG	-2301
TTGGTTG	-2302
TTTGGTT	-2303
TTTTCGC	-2304
TTTTGTC	-2305
AACTTTTG	-2306
ACTGCTGC	-2307
ATAAACTC	-2308
ATTGTGAA	-2309
CCATCGAA	-2310
GGGGGGGG	-2311
TAACATAA	-2312
TGGCCCGC	-2313
TTCCAACC	-2314
TTGTGGAA	-2315
TTTAACAA	-2316
TTTCAAAC	-2317
TTTCTGAA	-2318
TTTTGGAA	-2319
AACAATTTG	-2320
ACCCTTGGG	-2321
ACCTGTGAA	-2322
AGATTACAC	-2323
ATAACTCTC	-2324
ATATTGCGC	-2325
ATTAGTGGG	-2326
GCCCCCGAA	-2327
GCGTGATAA	-2328
TTGCTGTGC	-2329
TTTGTGTAG	-2330
TTTGTTTTC	-2331
AACTTTCGAC	-2332
ATATATGCGG	-2333
ATGAATTGGC	-2334
GAGCGTCATT	-2335
GCCGCGAAAG	-2336
GCCTCGGATC	-2337
TATTATTATT	-2338
TATTCCTCAA	-2339
TCCGGTCCTC	-2340
▁AGGATCATT	-2341
ACCTTGTGTGC	-2342
TACCCTGTAGG	-2343
TTGGCTCTCGC	-2344
TTTGCTGATCC	-2345
AGTGGCGGTCTC	-2346
ATTGGATTTGGG	-2347
GTGATAATGATC	-2348
TAGAGGAACTAA	-2349
AACTCCCAAACCC	-2350
ATGAATTAGTGGG	-2351
TCTTTGGTATTCC	-2352
AGGTAGGAGTACCC	-2353
GCTGAACTTAAGCA	-2354
TTTGGACTTGGAGG	-2355
TTTGGGCATGTCTG	-2356
ATGTGCACGCCTGTC	-2357
ATTTGATCTGAAATC	-2358
GTCAGCTCTCCTTAA	-2359
TTAGCGTTGGGAGCC	-2360
AY	-2361
GACTC	-2362
GATAC	-2363
GCGAG	-2364
GCGTT	-2365
▁AAGG	-2366
ACACAA	-2367
ACCGCC	-2368
ACCGTG	-2369
ACTCTG	-2370
AGAGGG	-2371
AGCCGC	-2372
AGCGGC	-2373
AGTCCC	-2374
AGTTTC	-2375
ATAACG	-2376
ATCAAC	-2377
ATCAAT	-2378
ATTCTC	-2379
GAAGAG	-2380
GAAGGC	-2381
GACCGG	-2382
GACGAA	-2383
GGCTGG	-2384
GTCCTC	-2385
GTCGTT	-2386
GTTTTG	-2387
TAGCCC	-2388
TAGGCG	-2389
TCAATC	-2390
TCCGCC	-2391
TCGGGC	-2392
TCTAGC	-2393
TGCGCC	-2394
TTCGTC	-2395
TTGTAT	-2396
▁TCGAA	-2397
ACAAATC	-2398
ACCCTTC	-2399
AGGGGGC	-2400
AGTGGCC	-2401
ATCAAGC	-2402
ATCGATG	-2403
ATCTATG	-2404
ATGCATC	-2405
ATGGACC	-2406
ATGTATC	-2407
ATTCATC	-2408
ATTCATT	-2409
ATTGAGC	-2410
ATTTTGC	-2411
GAATGAA	-2412
GCCAGCC	-2413
GCCCGGC	-2414
GGAAGGC	-2415
GGCTTCC	-2416
GTCTGTG	-2417
GTGGGGG	-2418
TAAAATG	-2419
TAATAAC	-2420
TACACCC	-2421
TAGTTAA	-2422
TATAAAA	-2423
TATGCCC	-2424
TCCTGGC	-2425
TCGCTCC	-2426
TCTCTTG	-2427
TGAAGAA	-2428
TGGCATC	-2429
TGGGGAA	-2430
TTATAGC	-2431
TTCAAGC	-2432
TTCACAA	-2433
TTCGGGC	-2434
TTCTATG	-2435
TTCTCCC	-2436
TTGCGTT	-2437
TTGGGAG	-2438
TTGGGTT	-2439
TTGTCCC	-2440
TTTACCC	-2441
TTTCATT	-2442
TTTGACC	-2443
TTTGCGG	-2444
TTTTAAG	-2445
AACTTTAC	-2446
ACAACCTC	-2447
AGTCTGAA	-2448
ATTAATAA	-2449
ATTAGCGG	-2450
ATTGAAAA	-2451
GAGGGGGG	-2452
GAGTACCC	-2453
TAGCTTGG	-2454
TATAACAA	-2455
TCTGTTTT	-2456
TGCGATAA	-2457
TTAAGCCC	-2458
TTCCTTAA	-2459
TTCTAAGG	-2460
TTGTCAGC	-2461
TTTCTGGG	-2462
TTTGAAAA	-2463
TTTGTTTG	-2464
TTTTTTGG	-2465
ACTGAGTTC	-2466
AGAGTCAGC	-2467
AGGCCTATG	-2468
ATGTCTAGG	-2469
GGAACCGTT	-2470
GTTCTCAAC	-2471
TATTGTAAC	-2472
TCCCTTTAA	-2473
TTATCAACC	-2474
TTGAAATAT	-2475
TTTATTGAC	-2476
AACTTTTAGC	-2477
ACAAACACAA	-2478
ATATATTAGC	-2479
ATCCTCAACC	-2480
GGGGATACCC	-2481
TAGATCTGAA	-2482
TAGATTGAGG	-2483
TATAAAGGAA	-2484
TATATCAACC	-2485
TTACATTTCC	-2486
TTATAGAATG	-2487
TTCGAGTGTC	-2488
TTGCTTCTAA	-2489
AGTGTAGAATG	-2490
ATAGATTGAGG	-2491
ATCAATAAGCG	-2492
GCCCCTGTTGC	-2493
GGGCGCGTCGC	-2494
TGTCGTCTGAG	-2495
TTCTAACCGTC	-2496
TTTTTTTTTAA	-2497
ATCGTAACAAGG	-2498
GACCTCCAACCC	-2499
GTAGGACTACCC	-2500
GTTCTCAACCAC	-2501
TGTGAATTGCAG	-2502
TTGTTGCTGGCC	-2503
TTTGTCACCCGC	-2504
GGCTTGCTGTTGG	-2505
TCGACCTCAAATC	-2506
TCTCCTTGAATGC	-2507
TGTGATAAATATC	-2508
AACGGATCTCTTGG	-2509
AGGCTTGGACTTTG	-2510
ATAGACCTAAAAAA	-2511
TTTGAGTGTCATTC	-2512
AACAAAACTTTCAAC	-2513
ATCTGACCTCAAATC	-2514
ATGTTGCTTTGGCGG	-2515
TGCACGCTTGTCATT	-2516
TTTGAGTGTCATTTG	-2517
AGTAGCGGCGAGTGAA	-2518
ATTTTGACCTCAAATC	-2519
GCATGCCTGTCTGAGC	-2520
GCTGAACTTAAGCATA	-2521
TCCTCTGAAATGTATT	-2522
TTTTGGTATTCCAAAA	-2523
▁ACC	-2524
GGTGC	-2525
ACCACC	-2526
ACCATG	-2527
ACCCTG	-2528
ACGTAC	-2529
AGCGAG	-2530
AGTGTG	-2531
ATCCAA	-2532
ATCGCC	-2533
GAGAGC	-2534
GCGACG	-2535
GTTTCC	-2536
TATCCC	-2537
TCAATG	-2538
TCATTG	-2539
TCGCGG	-2540
TCGGTC	-2541
TCTTCC	-2542
TGGCAG	-2543
TGTGTG	-2544
TTTGTG	-2545
TTTTAG	-2546
▁AGTAA	-2547
▁CAAGG	-2548
AAAAAGG	-2549
AACGCGC	-2550
AAGACAA	-2551
AAGTGAA	-2552
ACACGTT	-2553
ACCATTC	-2554
ACCTTGG	-2555
ACCTTTT	-2556
AGTTGAA	-2557
ATAATTG	-2558
ATACACC	-2559
ATATGGG	-2560
ATGATAC	-2561
ATGTAGC	-2562
ATGTTAA	-2563
ATTACAC	-2564
ATTGGAC	-2565
ATTGTAC	-2566
ATTTGCC	-2567
GAAATAA	-2568
GCCCGAA	-2569
GCCGATC	-2570
GCCTGGC	-2571
GCTCTGC	-2572
GTAGTAG	-2573
GTGAACC	-2574
TAAATAA	-2575
TAACTTC	-2576
TACAAAA	-2577
TACACAA	-2578
TAGAAAA	-2579
TAGTCCC	-2580
TAGTTGG	-2581
TATAAGG	-2582
TATATGC	-2583
TATTGTC	-2584
TCCCCAA	-2585
TCCTTTC	-2586
TCGTTGG	-2587
TCTCTAG	-2588
TCTGGCC	-2589
TCTTTGC	-2590
TGAAATT	-2591
TGCAGAA	-2592
TGCTGAA	-2593
TGGACCC	-2594
TGGGGGC	-2595
TGGTACC	-2596
TGTAGAC	-2597
TTATTGC	-2598
TTCTGCC	-2599
TTCTGGG	-2600
TTGAGGC	-2601
TTGCGAT	-2602
TTGTATG	-2603
TTGTTTC	-2604
TTGTTTG	-2605
TTTATGC	-2606
TTTCTAG	-2607
TTTGTGG	-2608
TTTTAGC	-2609
TTTTTAT	-2610
AAAATGAA	-2611
AACAACCC	-2612
ACACACAA	-2613
ACACTCGC	-2614
AGCATGCC	-2615
AGCTTTTC	-2616
ATACAAAA	-2617
ATAGAATG	-2618
ATGTCTAA	-2619
GCTCTGCC	-2620
TATTTTTT	-2621
TCAATTTC	-2622
TCAGGTCC	-2623
TCTCTGAA	-2624
TGAAAACC	-2625
TGCATGAA	-2626
TGCTGTGC	-2627
TGCTTCAA	-2628
TGGATTTG	-2629
TGGTTCTC	-2630
TTAAATTC	-2631
TTCGGCGG	-2632
TTGCCTTC	-2633
TTTAAACC	-2634
TTTATATC	-2635
TTTCACAA	-2636
TTTGACAA	-2637
TTTTTATC	-2638
TTTTTGCC	-2639
ATTTTTATT	-2640
GTAGTGACC	-2641
TACATTAGC	-2642
TACTATAGG	-2643
TATAGAATG	-2644
TTGCTGGTC	-2645
AGCACGCCTG	-2646
AGCGCTTAAC	-2647
ATGAAGACAA	-2648
TAAACTCTTG	-2649
TCTCCCTCAA	-2650
TGCGCAGTAG	-2651
TGCTTCAAAC	-2652
TTACCCGACC	-2653
TTAGCTTGAA	-2654
TTGCTGCTGG	-2655
▁TGGAAGTAA	-2656
AGGTGTGATAA	-2657
ATAATGACGGC	-2658
GAATCATCGAG	-2659
GCGTCTGTCCC	-2660
TATGCCTTTGG	-2661
TGAACCTTACC	-2662
TTTATTTTTCC	-2663
TTTTGTGCACC	-2664
ACAACTTTCAAC	-2665
ACCCCCGGCGTG	-2666
TATTGACGTGAA	-2667
TCCCAAAGACAA	-2668
TCGACGTGATAA	-2669
TGTAATAGAATG	-2670
TTCCACCTGTGC	-2671
AGCGAATTGCGAT	-2672
TATCTGAGCAGAA	-2673
TTATTAGAGACAA	-2674
ACACAACTTTCAAC	-2675
AGACGAGGATACCC	-2676
AGGCGGGGATACCC	-2677
ATGCTTGTTGGAGC	-2678
TCTGAGCGTAGTAA	-2679
GTCAGCTCCCCTGAA	-2680
TTTGAGTGTCGTGAC	-2681
TAATACAACTTTCAAC	-2682
TCCGTGAGTCATCGAA	-2683
▁TTCCGTAGGTGAACC	-2684
TTT	-2685
GACAC	-2686
GCACC	-2687
GCGCC	-2688
GGTAA	-2689
AACAGG	-2690
AACTAT	-2691
AAGCAA	-2692
AAGTAC	-2693
AAGTGC	-2694
AAGTGG	-2695
ACATGC	-2696
ACATTC	-2697
ACTATC	-2698
ACTCAA	-2699
AGACGG	-2700
AGAGTG	-2701
AGGCAA	-2702
AGGCGC	-2703
AGGTGG	-2704
ATACGG	-2705
ATATCG	-2706
ATCAAA	-2707
ATCATA	-2708
ATGAGG	-2709
ATGATC	-2710
ATGCAT	-2711
ATTACC	-2712
CCCCAA	-2713
GAAATG	-2714
GAACGC	-2715
GCGATG	-2716
GCTCTG	-2717
GGCCTC	-2718
GGCGCC	-2719
GTAACC	-2720
GTCCGC	-2721
GTCTTG	-2722
GTTGGC	-2723
TAACCC	-2724
TAATGC	-2725
TAATTG	-2726
TACTAG	-2727
TCCGAC	-2728
TCCTGC	-2729
TCGCAA	-2730
TCGTAG	-2731
TGTATC	-2732
TTCTAG	-2733
TTGGTC	-2734
TTGTCG	-2735
AACAGAA	-2736
AAGGATT	-2737
ACAATAC	-2738
ACATTAA	-2739
ACCAGAA	-2740
ACCCCAA	-2741
AGAATAA	-2742
AGGACAC	-2743
AGGCGGC	-2744
AGGGATC	-2745
AGTAAAC	-2746
AGTCATT	-2747
ATATATC	-2748
ATCGTTG	-2749
ATGGCTC	-2750
ATGTAAC	-2751
ATGTGAA	-2752
ATGTGCC	-2753
ATTCTTC	-2754
ATTGTAA	-2755
ATTTATC	-2756
GAATGTC	-2757
GCCCAGC	-2758
GCGCAGC	-2759
GCGTTTG	-2760
GCTACCC	-2761
GCTCGCG	-2762
GCTGTCC	-2763
GGACGGC	-2764
GGGTATG	-2765
GGTCTGC	-2766
GTCCCCC	-2767
GTCTATG	-2768
TAATGGG	-2769
TAATTTT	-2770
TACTACC	-2771
TCAAAAC	-2772
TCAAATT	-2773
TCAAGCG	-2774
TCCAAGC	-2775
TCCTAGG	-2776
TCGATCC	-2777
TCGTGTC	-2778
TCTCAGC	-2779
TCTCATC	-2780
TCTCCAA	-2781
TCTTTAA	-2782
TCTTTTG	-2783
TGCCTAT	-2784
TGCTGTC	-2785
TGTGCCC	-2786
TGTTGAA	-2787
TTACCAA	-2788
TTACCTC	-2789
TTATTTC	-2790
TTCATCC	-2791
TTCGAGG	-2792
TTCGGGG	-2793
TTCTGGC	-2794
TTCTTAA	-2795
TTGATGC	-2796
TTTCATC	-2797
TTTCTTG	-2798
TTTGCAA	-2799
TTTGCAC	-2800
TTTTATG	-2801
AAAAAGAA	-2802
AACCTCCC	-2803
AACTCATT	-2804
AATGTATG	-2805
ACCAAGGC	-2806
ACGAACGC	-2807
AGAAGTTG	-2808
AGCGTAGC	-2809
AGGCCAGC	-2810
AGTCATGC	-2811
ATAAAAAC	-2812
ATACGCGC	-2813
ATATTAGC	-2814
ATCCACCC	-2815
ATTGAGAA	-2816
ATTTTATC	-2817
GCCCCCCC	-2818
GCGGCCAC	-2819
GGCCCCCC	-2820
GGCCCGCC	-2821
GGGGGACC	-2822
GTCATTTG	-2823
GTCGTGGC	-2824
TAAAACTC	-2825
TAACGCAA	-2826
TATGCCTC	-2827
TCTTTGAA	-2828
TGACGGCG	-2829
TGCCCGCC	-2830
TGCCTTTG	-2831
TGGCGGGG	-2832
TGGCTTTG	-2833
TGTAATAA	-2834
TGTCTTTT	-2835
TTCTCAAC	-2836
TTCTTTTC	-2837
TTGCTGTG	-2838
TTTCCTTG	-2839
TTTCGGGC	-2840
TTTGTTGG	-2841
TTTTCTTC	-2842
TTTTGTAG	-2843
▁GTGAACC	-2844
AACAAAAAA	-2845
AACCCTTTG	-2846
ACCCTTGAC	-2847
GAAGACCTC	-2848
GATGTTTCC	-2849
TAGGCAGTC	-2850
TCGGTCGTG	-2851
TCTTCATCC	-2852
TGCCGTGAA	-2853
TTATTTTAA	-2854
TTCCAGTCC	-2855
TTTGGAGGC	-2856
TTTTTTTTG	-2857
AGGTCTAACC	-2858
ATGTAGTATG	-2859
ATGTGGAGGC	-2860
ATTGTGGGGG	-2861
GCCGGAGGAA	-2862
TAGGTCTATG	-2863
TCTCCTTGAA	-2864
TTTCCGTAGG	-2865
▁AGGTGAACC	-2866
AAAAACACCCC	-2867
AAACGGCACCC	-2868
AACTTGTGCAC	-2869
AGCATGTGCAC	-2870
ATGAGTTTTTG	-2871
GCCCGAAATGC	-2872
GGGTTGCTGGC	-2873
TAACACCAAGC	-2874
TATGGTATTCC	-2875
TGTCGCTGACC	-2876
▁TAGGTGAACC	-2877
ACCGAGTTAGGG	-2878
ATAACGATCGTC	-2879
GCTGAACTTAAG	-2880
TACTGTGAACTG	-2881
TAGCAAATTGCG	-2882
TGTTGCTTCGGC	-2883
AAACTCGGTCATT	-2884
GTGAATCATTGAG	-2885
TCCCAACCCTTTG	-2886
TGGTATTCCGGGG	-2887
TGTGATAATTGTC	-2888
TTTGTGCCTATAA	-2889
AAAGGGCATGCCTG	-2890
ACCGGGAGCGCGGC	-2891
AGGCAGGATTACCC	-2892
GGAGGGTATACCTG	-2893
TATGAATTGCAGCC	-2894
TCACAACTTTCAAC	-2895
TTCCAGTCCATTCC	-2896
GCCGAACTTAAGCAT	-2897
TCAACCCTCAAGCCC	-2898
TCGATCTCAAATCAA	-2899
TTGTGAATCATCGAA	-2900
TTTGGTGTTGAGCAA	-2901
AACTGTGCACACATTG	-2902
AACTGTGCACATATTG	-2903
AGTGAACTGCGATAAC	-2904
ATATACAACTTTCAAC	-2905
ATTTAAAACTTTCAAC	-2906
TATTTGACCTCAAATC	-2907
NC	-2908
▁AC	-2909
GCAG	-2910
▁ATT	-2911
ACGAC	-2912
CCCCC	-2913
AAGGCC	-2914
AATGAG	-2915
ACATCC	-2916
ACCAGG	-2917
ACTACC	-2918
AGGGAG	-2919
AGGTGC	-2920
ATATGG	-2921
ATGTAC	-2922
ATTGGG	-2923
GAAGAA	-2924
GAAGTG	-2925
GAATGC	-2926
GCAAAA	-2927
GCCTAG	-2928
GCCTTG	-2929
GCGAAC	-2930
GCGTGC	-2931
GGAGCC	-2932
GGCATC	-2933
GGTCGG	-2934
GTCGAC	-2935
GTGGTC	-2936
GTGTCC	-2937
TAAAGC	-2938
TAATCC	-2939
TACGGC	-2940
TAGCGG	-2941
TCCCGG	-2942
TCGGGG	-2943
TGACTG	-2944
TGAGAC	-2945
TGAGTG	-2946
TGGGAA	-2947
TGGTTG	-2948
TGTCAA	-2949
TTACGC	-2950
TTCGAC	-2951
TTCGCC	-2952
AACAACC	-2953
AACACAC	-2954
AACGAGG	-2955
ACAAATG	-2956
ACCTCCC	-2957
ACGCCCC	-2958
ACGCTTG	-2959
ACTCAAC	-2960
ACTGTGC	-2961
AGAAGAA	-2962
AGAGAAC	-2963
AGCAAGC	-2964
AGCTGTC	-2965
AGGCTGC	-2966
AGTTGCC	-2967
ATAGTAC	-2968
ATATTAA	-2969
ATGACAA	-2970
ATGAGTG	-2971
ATGCCCC	-2972
ATGGAGG	-2973
ATTGTTC	-2974
GCCGCCC	-2975
GCCGTAA	-2976
GGCGGCC	-2977
GGCTGAA	-2978
GGGACAA	-2979
GTCTGCC	-2980
GTCTGGC	-2981
GTGTCTC	-2982
TAATATT	-2983
TAATCAA	-2984
TAATTAA	-2985
TACAAGC	-2986
TACACTC	-2987
TACTATG	-2988
TATAACC	-2989
TATGTAC	-2990
TATTGCC	-2991
TCAAGAA	-2992
TCAAGTC	-2993
TCCGGGG	-2994
TCGCTTC	-2995
TCGTATG	-2996
TCGTGAA	-2997
TGAAAGC	-2998
TGCCAGG	-2999
TGCCTTC	-3000
TGGAGAA	-3001
TGGGGAG	-3002
TGGTTCC	-3003
TGGTTGG	-3004
TGGTTTC	-3005
TGTCCCC	-3006
TGTCTGG	-3007
TGTTTGC	-3008
TTACATT	-3009
TTCCCCC	-3010
TTGCATT	-3011
TTGCCTG	-3012
TTGGCCC	-3013
TTGTCAA	-3014
TTGTCAC	-3015
TTTGTAG	-3016
TTTTCGG	-3017
ACAAACAC	-3018
ACCAATTG	-3019
ACCCCTTG	-3020
ACCCGCTC	-3021
ACCTCTTG	-3022
AGAAGTAA	-3023
AGAGTTAG	-3024
AGTTACCC	-3025
ATAAATAA	-3026
ATAACTAG	-3027
ATAGGCGG	-3028
ATATACAC	-3029
ATTCTGAA	-3030
ATTTTTAA	-3031
GCCCCCGG	-3032
GCCCTCGG	-3033
GCCTGACC	-3034
GCTGTTGC	-3035
GTAGTAGC	-3036
GTTGGATT	-3037
TAAAAAAC	-3038
TCAAAAAA	-3039
TCAAAAGC	-3040
TCAAGCGC	-3041
TCCCCCCC	-3042
TCCTTTGC	-3043
TCGACCCC	-3044
TGAATGTC	-3045
TGTAGACC	-3046
TGTTCAGC	-3047
TTATACAC	-3048
TTATATGC	-3049
TTCATTGG	-3050
TTCTTTGC	-3051
TTGCTCTC	-3052
TTGTGGGC	-3053
TTTAATAA	-3054
TTTAATCC	-3055
TTTATATT	-3056
TTTCTTTG	-3057
TTTTACAC	-3058
TTTTGATG	-3059
TTTTGTGG	-3060
TTTTTGAG	-3061
ACCCTTTGC	-3062
AGGATTTTG	-3063
ATCAAGGAA	-3064
ATGGCTTGG	-3065
ATGGTCTGC	-3066
GTCGTGCAC	-3067
GTCGTGGGC	-3068
GTCTATGTC	-3069
TAGGCTTGG	-3070
TAGTCTGAA	-3071
TATTGATAG	-3072
TCAGGTGGG	-3073
TCGGCTTAC	-3074
TGGCTTTGG	-3075
TTTAAAAAA	-3076
TTTACACAC	-3077
TTTCTTTTC	-3078
TTTTGAAGG	-3079
TTTTTAAAA	-3080
TTTTTATAA	-3081
TTTTTTTTC	-3082
ACATTGCACC	-3083
ACCGATGAAG	-3084
ACTTGTGCAC	-3085
ATCCAACACC	-3086
ATGCTGGCCC	-3087
ATTATCAACC	-3088
GCCGGCCGTG	-3089
TCCCAAACCC	-3090
TCCTCTAAAA	-3091
TCGTGCCAGC	-3092
TTTGCTGGCC	-3093
TTTTTTTTTC	-3094
ATATTGCACTC	-3095
GGCATGTGCAC	-3096
TCTGGCATTCC	-3097
TGCCCCTGTTC	-3098
TGTTGCTGGCC	-3099
TTGGTTCTCCC	-3100
▁CATTATCGAA	-3101
AAGCATTAGTGG	-3102
ACAATCCATCTC	-3103
ACTGTTGCTGGC	-3104
ATTCTCAACCCC	-3105
ATTTTCAGTGAA	-3106
GTCGGCTTTCCC	-3107
TGCTGAAATATT	-3108
TTCTAATCGTCC	-3109
TTGAACAGGCTG	-3110
TTTGAGTGTCGC	-3111
ACATTGCACCTTC	-3112
AGAATGTAATCAA	-3113
ATGATACGTCATT	-3114
GCCTCCCAAATAA	-3115
GCCTGAACAACAA	-3116
GTCATTGCAACCC	-3117
GTTGCCTCGGCGG	-3118
TCAATGGTATTCC	-3119
TCATTGGCAGCGG	-3120
TGTGCACCTTTTG	-3121
TTCAGCTTCTAAC	-3122
▁GGAAGGATCATT	-3123
▁GTCGTAACAAGG	-3124
GCCGCAGCCTCTCC	-3125
GGAGAGCATGCCTG	-3126
GGAGAGCATGCTTG	-3127
TGTGAATTGCAGGC	-3128
TTCGACCTCAAATC	-3129
TTTCCAGGTCTATG	-3130
TTTGAGCGTCAGAC	-3131
ACTGAGCTTTCGGGC	-3132
AGCAAAATGCGATAA	-3133
GAAGACCTCGGCGAC	-3134
GTTTGACCTCAAATC	-3135
TCAACCCTCAAGCTC	-3136
TGCCCGCCGCCGGCC	-3137
TTGGACTTTGGAGGC	-3138
ACCGACCCCCGGCGTG	-3139
TCTCGCACCGATGAAG	-3140
TCTTTGGTATTCCGAA	-3141
TGGTGTGATAATTATC	-3142
TTGCTTTGGCGGGCCC	-3143
TTGGGTTGTTGCTGGC	-3144
TTTGCCTTGCATCTCC	-3145
AAGCC	-3146
ACGTG	-3147
AGGAG	-3148
CCCTG	-3149
TATAT	-3150
AAACGC	-3151
AACGTC	-3152
ACCATC	-3153
ACGCAA	-3154
ACTGTC	-3155
ACTTGC	-3156
AGAACG	-3157
AGACTC	-3158
AGAGTC	-3159
AGCCTG	-3160
AGCTTG	-3161
AGGACC	-3162
AGGTAC	-3163
ATCCTC	-3164
ATGCGC	-3165
CCCTAA	-3166
GAATAC	-3167
GATTGG	-3168
GATTTG	-3169
GCATTG	-3170
GCCTAA	-3171
GCGTTC	-3172
GCTGAA	-3173
GGACAA	-3174
GTAAGG	-3175
GTCACC	-3176
GTCTAA	-3177
GTTATT	-3178
TAAATG	-3179
TAGTTG	-3180
TCAGTC	-3181
TCCTAC	-3182
TCTACC	-3183
TCTGAG	-3184
TCTGTG	-3185
TGAATC	-3186
TGATCC	-3187
TGATCG	-3188
TGTAGG	-3189
TGTTCC	-3190
TTATCG	-3191
AAAAATC	-3192
AACAGAC	-3193
AACATAA	-3194
AACGTCC	-3195
AACTCGG	-3196
AAGCTGG	-3197
ACCACCC	-3198
ACCTCGG	-3199
ACCTTTC	-3200
ACGTTTT	-3201
AGCCTGC	-3202
AGCGTCC	-3203
AGCTTGG	-3204
AGGAGGC	-3205
AGGGCCC	-3206
AGTCCCC	-3207
AGTCGTG	-3208
AGTGTCC	-3209
AGTTTTC	-3210
ATAAAAG	-3211
ATAACCC	-3212
ATATTGG	-3213
ATCGCTG	-3214
ATGCTCC	-3215
ATTACAA	-3216
ATTCAAC	-3217
ATTCGAG	-3218
ATTGGGC	-3219
GAAAAAA	-3220
GACTTGG	-3221
GAGACAA	-3222
GAGGATT	-3223
GAGTTTG	-3224
GCATGCC	-3225
GCCTCAA	-3226
GCCTTTC	-3227
GCCTTTG	-3228
GCGTGAA	-3229
GCTGGCG	-3230
GCTTGTC	-3231
GGGTTTC	-3232
GTCGAGG	-3233
GTCTTGC	-3234
GTCTTTT	-3235
GTGTTCC	-3236
GTTTTTG	-3237
TACCTAT	-3238
TACTTAA	-3239
TATCAGC	-3240
TATGATT	-3241
TATGGAA	-3242
TATGGAC	-3243
TATTCAA	-3244
TATTTGC	-3245
TCACCAA	-3246
TCCGGAG	-3247
TCCTCTC	-3248
TCCTTTG	-3249
TCGAGAA	-3250
TCGTATC	-3251
TCGTGCC	-3252
TCTGTCC	-3253
TCTTAGG	-3254
TGAAACC	-3255
TGCCCAA	-3256
TGCCTGC	-3257
TGCGAGC	-3258
TGGACTG	-3259
TGGAGAC	-3260
TGGGAGC	-3261
TGGTTGC	-3262
TTAAATC	-3263
TTCCCGC	-3264
TTCGGAC	-3265
TTCTGAC	-3266
TTCTGTC	-3267
TTCTTCC	-3268
TTGACTC	-3269
TTGCTTG	-3270
TTGGCGG	-3271
TTGGGGC	-3272
TTGTGGC	-3273
TTGTGGG	-3274
TTTACGG	-3275
TTTCCCC	-3276
TTTTACC	-3277
TTTTCTG	-3278
▁AACTCC	-3279
AAAAACAA	-3280
AACAAATT	-3281
AACAAGAA	-3282
AACTACAC	-3283
ACACGCAA	-3284
ACCCTCTC	-3285
ACCGCCGG	-3286
ACCTACCC	-3287
ACCTTTTC	-3288
ACTTGAAC	-3289
AGAGAGAA	-3290
AGAGAGAG	-3291
AGAGGATC	-3292
AGCGCGGC	-3293
AGTCTATG	-3294
AGTTTTTG	-3295
ATACTCTG	-3296
ATATACCC	-3297
ATTATTTG	-3298
ATTCTGGG	-3299
ATTCTTAA	-3300
ATTGTATC	-3301
ATTTCTCC	-3302
GCCTGCGG	-3303
GGACCGGC	-3304
GGCGACTC	-3305
TAACAAAG	-3306
TACCATCC	-3307
TACTCAGC	-3308
TATTAGAA	-3309
TATTTTAC	-3310
TCAAATGC	-3311
TCTGAGAA	-3312
TGAAATGC	-3313
TGAATCGC	-3314
TGCGTACC	-3315
TGGGAGGC	-3316
TTACTCCC	-3317
TTATATAA	-3318
TTATTGAC	-3319
TTGCCATC	-3320
TTGCGTAG	-3321
TTGCTTTG	-3322
TTGGAAAA	-3323
TTGGAAAC	-3324
TTGTTAAC	-3325
TTTCCTTC	-3326
TTTCGGGG	-3327
TTTGCCCC	-3328
TTTGTAGC	-3329
TTTTACAA	-3330
TTTTTCAA	-3331
TTTTTTGC	-3332
ACATTGTAA	-3333
ACCCGTGTC	-3334
ACCTTTGGG	-3335
ACGCCGTAA	-3336
ACTGTGAAC	-3337
AGAGACTAC	-3338
AGCGCTTAA	-3339
AGCGGCGAC	-3340
ATAGTATTC	-3341
ATCAACCCC	-3342
ATTAGTAGG	-3343
GAAAGATAA	-3344
GCCCGCCAG	-3345
GGGGTCCTC	-3346
GTAATAGAC	-3347
TAAGCTTGG	-3348
TACCAATCC	-3349
TACGTATCC	-3350
TAGAATGTG	-3351
TAGTGGCGG	-3352
TCGGCGGGC	-3353
TCGTCTTAA	-3354
TGCAGTAGG	-3355
TGCCTGAAC	-3356
TTCACAACC	-3357
TTCTACGTC	-3358
TTTACAAAC	-3359
TTTTCACAA	-3360
AACTGTTTGC	-3361
ACTGATTTGC	-3362
AGCAAGCCTG	-3363
AGCGCCCGCC	-3364
ATGAATGTAA	-3365
ATGGTGGGGG	-3366
ATTTGGAGTG	-3367
GCCGACCCGG	-3368
GGTGTGATAA	-3369
TAGACCCTGG	-3370
TATCTCTGAA	-3371
TATGTTTTTC	-3372
TCTTCAACCC	-3373
TGCGAATCGC	-3374
TTCTGAAATC	-3375
TTGACCTCAA	-3376
TTTGGTTCGC	-3377
TTTTGTCATT	-3378
AACGAGTTAGG	-3379
ATCGGCGAGGC	-3380
ATCGGTATTCC	-3381
GCCCTAGTAAC	-3382
GCCTCAGTAAC	-3383
TAGATCTGGAG	-3384
TATGCCTCGGC	-3385
TGACGGCGGCC	-3386
TGCGCAGTAGC	-3387
TGCTTATAACC	-3388
TGGAGCGTAGG	-3389
TTCTAATCGTC	-3390
TTTGGACTTGG	-3391
TTTTTAATTAA	-3392
▁CATTACTGAA	-3393
ATTAGTGGTATC	-3394
ATTCTCAACTAC	-3395
ATTGACTTGGAC	-3396
GAGCATGTGCAC	-3397
GGCTCCTCTCAA	-3398
TTGGACTTGGGG	-3399
ACATTGCGCCTTC	-3400
AGCTTGGTGTTGG	-3401
AGTGGCAGCCCGC	-3402
ATCAATAAGGCGG	-3403
ATGCAGGTGCAGC	-3404
GAACTTGGTCATT	-3405
TGCCTATAGTGAA	-3406
TGCTTGGTATTGG	-3407
TGGTGTGGCTTGG	-3408
TTCTCTAGGGAGC	-3409
TTGCACTCATTGG	-3410
TTTAAATATATAA	-3411
TTTATCCAACTCG	-3412
TTTCCACCTGTGC	-3413
AGAGGGTATGCCTG	-3414
AGGTAGGGCTACCC	-3415
AGGTGGGACTACCC	-3416
AGTACGCCTGTTTC	-3417
ATGCATTAGCGATC	-3418
ATGGAGCATGCCTG	-3419
ATTGACCTCAAATC	-3420
ATTGACCTCGGATC	-3421
GAAGGGCATGTCTG	-3422
GAGGGGCATGCCTG	-3423
GCAAAACTTTCAAC	-3424
GCCGCAGCCTCCCC	-3425
GGAGGGTATGCCTG	-3426
GGCGGGCATGTCTG	-3427
TAAAATGCATTAGC	-3428
TATTGGTGTGATAA	-3429
TGCGAATTGCAGAC	-3430
TGTTGCTTCGGCGG	-3431
AAAGATAATGACGGC	-3432
ACCCCTCAAGCCCCC	-3433
ACCTTGTGTGCAATG	-3434
AGCCCGGAGCGCAGC	-3435
ATCGATGAAGAACGT	-3436
ATGGCTTGGACTTGG	-3437
ATTCGACCTCAAATC	-3438
GCCCTTTGGTATTCC	-3439
GGCGACTCACCTCAA	-3440
GTCAGCTCCTCTTAA	-3441
GTCAGCTCTCCTGAA	-3442
TATTCCAATGAGTAC	-3443
TGGTGTGAGTTGCAC	-3444
TTTACAACTTTCAGC	-3445
TTTCAATCTTCATCC	-3446
AGTTAAAACTTTCAAC	-3447
ATGAACTCTTCAACCC	-3448
ATGTCTAGGATTACCC	-3449
