<unk>	0
<s>	0
</s>	0
TT	-0
AA	-1
GC	-2
TC	-3
TG	-4
GG	-5
CC	-6
TA	-7
GA	-8
GCA	-9
AAC	-10
AAA	-11
CA	-12
TCA	-13
TGC	-14
GGA	-15
TAA	-16
TGAA	-17
TCTT	-18
GGC	-19
GAA	-20
TTA	-21
TGA	-22
CTT	-23
GTT	-24
GTA	-25
GTC	-26
TGTT	-27
CTC	-28
GTG	-29
TTTT	-30
CGC	-31
GAAA	-32
AACGCA	-33
TTTC	-34
CCA	-35
TTC	-36
TGCA	-37
TCTC	-38
TTGC	-39
GGAA	-40
GTAA	-41
TAC	-42
TCGA	-43
TAAC	-44
TGGC	-45
CCTC	-46
GGTA	-47
TAAA	-48
GTGAA	-49
CCC	-50
TTAA	-51
TGCC	-52
TTCC	-53
TTGCA	-54
TTCA	-55
CAA	-56
TCAA	-57
TCTCTT	-58
GGGC	-59
TCTTTG	-60
GTCA	-61
CTA	-62
TGAAG	-63
GGGA	-64
GGTT	-65
TGGA	-66
TGCGA	-67
TCGAA	-68
GGCA	-69
TCGATGAAG	-70
AACGCAGC	-71
TGAAC	-72
GTGAATCA	-73
TCTTTGAACGCA	-74
TGTGAA	-75
AACGGA	-76
GCCC	-77
AACGGATCTCTT	-78
GCATCGATGAAG	-79
TGTA	-80
CGA	-81
GGATCA	-82
TTGCAGAA	-83
AACGCAGCGAAA	-84
TGTC	-85
GTGAATCATCGAA	-86
CCCC	-87
GCTC	-88
GCC	-89
TTTA	-90
CCCGC	-91
TTGA	-92
TGTGAATTGCAGAA	-93
GTGA	-94
TGCCTGTT	-95
TTTCAAC	-96
TGTGCA	-97
GGGG	-98
TATA	-99
TAAGTAA	-100
GTAAC	-101
AACTTTCAAC	-102
AAAA	-103
CCTGC	-104
GGTC	-105
CCCGCTGAAC	-106
AACA	-107
GCATA	-108
CCCGCTGAACTTAA	-109
TGCGATAAGTAA	-110
TGAAA	-111
GGTGAA	-112
GGAAGGATCA	-113
CAC	-114
GCATGCCTGTT	-115
TGAGTG	-116
CCTGCGGAAGGATCA	-117
CGTA	-118
GGCTCTC	-119
GCTT	-120
TCTA	-121
GAC	-122
GTGC	-123
GTTA	-124
AACC	-125
AAGG	-126
CACC	-127
GCGGA	-128
CCTCAAA	-129
GTCTT	-130
CATTGC	-131
TTTG	-132
TCC	-133
TTTCA	-134
GCATATCAA	-135
GGTATTCC	-136
GAAC	-137
CGTAGGTGAA	-138
GCGTCA	-139
GGTG	-140
CACA	-141
GAGGA	-142
TTTCCGTAGGTGAA	-143
GTAACAAGG	-144
TGAGTGTCA	-145
TTGAA	-146
GCAA	-147
CCTCAAATCA	-148
TGTG	-149
GCATATCAATAA	-150
GACC	-151
CAAA	-152
TTAAA	-153
AAGTC	-154
TTGGA	-155
TTTGA	-156
GCGC	-157
CCTTGC	-158
CGGC	-159
GAGA	-160
CCCTT	-161
GTGTT	-162
TCCA	-163
CCTA	-164
GGTAGGA	-165
GCTCCTT	-166
GCCA	-167
TTCTC	-168
TAAAA	-169
TACA	-170
GTTGC	-171
CTGC	-172
AAGTCGTAACAAGG	-173
TGGTA	-174
TACAAC	-175
GTGCA	-176
GGTTC	-177
GCGA	-178
TTGTT	-179
TTCTT	-180
TTTTA	-181
GAGGAGCATGCCTGTT	-182
GGTTCTC	-183
CTG	-184
GGCTC	-185
GCAACGGATCTCTT	-186
CATTGCGCCC	-187
GGTAGGACTA	-188
GGTCA	-189
GGAAAA	-190
CCAA	-191
CCGC	-192
TGTTGC	-193
GGGTT	-194
GCTCCTTGGTATTCC	-195
TCAAA	-196
CGCC	-197
CGAGCGTCA	-198
TGATAA	-199
GAGC	-200
GGGGA	-201
CCCA	-202
GATA	-203
GACCTC	-204
TACAACTTTCA	-205
GGGGC	-206
TACCCGCTGAACTTAA	-207
CCAAA	-208
TGGTT	-209
CCCTC	-210
GCGGAGGAAAA	-211
CGTT	-212
CCTT	-213
GAGG	-214
CTCTT	-215
TTAGC	-216
GGAAGTAA	-217
GCGGAGGAAAAGAAA	-218
CTCA	-219
TGGGC	-220
TGGCATCGATGAAG	-221
CAAC	-222
TCTTGC	-223
GACA	-224
TATT	-225
GGGTC	-226
TGTGC	-227
GCGGC	-228
GTTAA	-229
GCCTT	-230
CGTC	-231
GGGCA	-232
GAAAA	-233
GGAAA	-234
CTGA	-235
TATG	-236
TTACA	-237
TCTTA	-238
TCCTT	-239
TGGTC	-240
TAGA	-241
TCTGA	-242
TTCCA	-243
TTTGC	-244
GGGCATGCCTGTT	-245
GCTA	-246
TACAACTTTCAAC	-247
GAGTT	-248
TTGG	-249
GAACA	-250
TTACC	-251
GGCGA	-252
TGGCA	-253
▁A	-254
GGCCC	-255
TGTAA	-256
CTCAA	-257
TGGGA	-258
TCAGA	-259
TTGTA	-260
TTATA	-261
TGAGCGTCA	-262
TGTGA	-263
TTTAA	-264
GCTTC	-265
TTAGTG	-266
TTGTC	-267
AAACTT	-268
TAACA	-269
TCCTC	-270
GAGGAAGTAA	-271
TTCAA	-272
TGGTG	-273
TGGG	-274
TAACAA	-275
TGAAAA	-276
TCCC	-277
TACC	-278
GTAAA	-279
GTGGC	-280
GGATCAGGTA	-281
GGCC	-282
TGCCTT	-283
TAGAA	-284
CACCTGTGCA	-285
CATTGCGC	-286
TGTCA	-287
TTATTGAA	-288
TCGC	-289
TGGTATTCC	-290
TTGTG	-291
CAGC	-292
TGTGCACGC	-293
CCTTTT	-294
TGCGATAC	-295
GGCATGCCTGTT	-296
TCGTC	-297
TTGGC	-298
GACTT	-299
TAAACTT	-300
AACAA	-301
TGGAA	-302
GCTGGC	-303
CGGA	-304
TCTGC	-305
TCTTTA	-306
TACAA	-307
CTTA	-308
TGCGATACGTAA	-309
GGTCATTTA	-310
TGGATCTCTT	-311
TTGAAA	-312
CACTT	-313
TGAGC	-314
GGTTTT	-315
TCTCA	-316
TTTGACCTCAAATCA	-317
TTAAC	-318
TAATA	-319
TGATAATTA	-320
TGCTGGC	-321
TGACC	-322
TTCTA	-323
TGTCTT	-324
GACCTCGGATCAGGTA	-325
CGAA	-326
CGCA	-327
CCGTC	-328
GGGATTGC	-329
TCGGC	-330
TATTTT	-331
TGCCTGTC	-332
TAAAAA	-333
TTATTA	-334
TACTT	-335
TTTGTT	-336
GTGAATCATCGA	-337
CCAACA	-338
GGGGGC	-339
GTAACGGCGA	-340
GCAAA	-341
GGGAA	-342
GATTTT	-343
GTGAAA	-344
TCAAAACTTTCAAC	-345
GGTGC	-346
GACCTCAAATCA	-347
TTCGGC	-348
GTCAA	-349
AACTC	-350
GACAA	-351
TTTCTT	-352
GTAACGGCGAGTGAA	-353
TGAGTGTCATTAAA	-354
TATGTT	-355
GTATTCC	-356
GCGGAGGAAAAGAAAC	-357
CCCCC	-358
CATA	-359
TAACAAGGA	-360
GTGTGAA	-361
TTCTAA	-362
TTTAAA	-363
CAGA	-364
TGTTA	-365
CCTCAA	-366
CTTGGA	-367
GCCTC	-368
TTAC	-369
AACGA	-370
CCACA	-371
TACAAA	-372
CCGTT	-373
GACTA	-374
TAAGTA	-375
GGTGTT	-376
CCAACAGGGATTGC	-377
TGAACA	-378
TTTGGA	-379
GCTTTT	-380
GTTTGA	-381
TGTGAATTGCA	-382
TATAA	-383
TGCGAA	-384
TTCTCAA	-385
GATC	-386
GGTGTGA	-387
TTCCCCTA	-388
TGAGCGTCATTTC	-389
CGG	-390
GCCGC	-391
GCTCTC	-392
GGGATCA	-393
GACTC	-394
CTCAAA	-395
TAACTA	-396
TTTGTA	-397
CGAGCGTCATTTC	-398
TTATC	-399
TGAGTGTC	-400
GTGAATCATCGAG	-401
GTAACTGCGA	-402
TCACA	-403
GGCCTT	-404
GTAACTGCGAGTGAA	-405
CTCGGC	-406
GGTGA	-407
CCCAA	-408
GGTAA	-409
TTTTTTTT	-410
CCGTA	-411
TGTGTT	-412
CCCTGAAA	-413
GGCTTGGA	-414
CTGTT	-415
GGGCCC	-416
AATGGATCTCTT	-417
TGCCA	-418
TGTTGCTGGC	-419
TATTA	-420
TTAAAACTTTCAAC	-421
TGAGGA	-422
TGTATTA	-423
CTAA	-424
TGATAATTATCTA	-425
TATC	-426
GGGTA	-427
GAATTGC	-428
GCGTC	-429
TTGTCA	-430
GTTAAAACTTTCAAC	-431
CCACC	-432
GCTGC	-433
TGGCTTGGA	-434
AAAAA	-435
TACTC	-436
GCCCCTT	-437
TGTGCACA	-438
GTGGA	-439
CACAAA	-440
GCCGGA	-441
TAGGC	-442
TCAAC	-443
GTCTGA	-444
AACCCTT	-445
AACGCAGCGAAACGC	-446
CACAA	-447
GCGTA	-448
TCGG	-449
GTTCA	-450
GTGGGC	-451
GTTGGA	-452
CTGAAA	-453
TATCA	-454
GGTTCC	-455
TAAAAC	-456
GTGAGTCA	-457
▁AA	-458
GAATCA	-459
TTACAA	-460
CCGA	-461
GTGCACGC	-462
▁CA	-463
GCGCA	-464
GTGCC	-465
GCTTGGA	-466
CCGGC	-467
TACTA	-468
GGGGGA	-469
TGCTC	-470
TTATCA	-471
TTTGGTATTCC	-472
TATACAACTTTCA	-473
CACCC	-474
TATAAA	-475
TGCATTA	-476
GAGCA	-477
GTTGCTGGC	-478
GCTCCTC	-479
GCCCC	-480
TGCAA	-481
GGCGGC	-482
GTATTC	-483
GGTCTT	-484
GCGGAGGGATCA	-485
CTTAAA	-486
TGCGAATTGCAGAA	-487
GCCCA	-488
CATC	-489
TATGA	-490
GGCTTTT	-491
GAGTA	-492
TTTGAA	-493
GTGATAA	-494
TGGTATTCCGGA	-495
GGGTG	-496
TGTGTA	-497
TTAAAA	-498
AAACA	-499
TATGAA	-500
CGCCTGTT	-501
CCAGCGGAGGGATCA	-502
CTCC	-503
CGCAA	-504
TTTGGC	-505
TGCATTAGC	-506
TAAACC	-507
TGCTTC	-508
TTTTAA	-509
TAGC	-510
CATTGCGCCCTC	-511
CAAAA	-512
GTTGA	-513
GTAGTA	-514
TGAC	-515
GGCCA	-516
TCAGC	-517
GGACTA	-518
GTGAGTCATCGAA	-519
TGGGGC	-520
AACAAA	-521
GTTAAA	-522
TTTCAA	-523
AACGCAGCGAATTGC	-524
GAAGC	-525
TTGGTA	-526
TTTTTG	-527
GGCTTTC	-528
TGCGATAAGTA	-529
▁TC	-530
GGACA	-531
CCTCTT	-532
GGATTA	-533
GTTCTT	-534
CTAAA	-535
GAGTC	-536
GTATCA	-537
CGTG	-538
CCTCA	-539
GAGGC	-540
GTTGTA	-541
TCTCCGTT	-542
AAACTTGGTCATTTA	-543
GAAGGGCATGCCTGTT	-544
CTGGC	-545
TCTCAAA	-546
GCGGAGGA	-547
GGCATTCC	-548
GAAAAA	-549
TGTGGA	-550
GCATATCA	-551
GCTTA	-552
TCCAAC	-553
GTAAAA	-554
TATTGC	-555
TTCAAA	-556
GTGTGAATTGCAGAA	-557
GAATC	-558
TAGTT	-559
CCAAAA	-560
GGGGTT	-561
TTATTTT	-562
CATTGCGCCCGCCA	-563
TCTCCGTTGGTGAA	-564
GCCTA	-565
GCTGA	-566
CTAC	-567
CCCCA	-568
GGTGGC	-569
TGGGTT	-570
TTGGGC	-571
TTCTCAACC	-572
CTGTC	-573
CTTCA	-574
TTAGTA	-575
GGGCATGCCTGTC	-576
GATCA	-577
TGAGTT	-578
AACTTTT	-579
TAGAATGTT	-580
TGAGTGTCATTAA	-581
GGTTA	-582
TCGGA	-583
GGTCTC	-584
TTTCCA	-585
GACCA	-586
GAGAA	-587
TAGTA	-588
TCTATA	-589
TTATAA	-590
TAGTC	-591
GCTCTT	-592
TCCTCTT	-593
CCTTGCGCCCCTT	-594
CTTAA	-595
GTCTTA	-596
GGGGGGCA	-597
CCGTAGGTGAA	-598
GCCGGC	-599
TTGTGAA	-600
TGTTTGAGCGTCA	-601
CCTTA	-602
TTTTTGAACGCA	-603
GTAACA	-604
TCTCTA	-605
TTTGCA	-606
CCTTC	-607
TTTAC	-608
CATTGCGCCCA	-609
CGCCA	-610
GAAAC	-611
TCTGTT	-612
CATTGCA	-613
TTGGTGTT	-614
TCCACCTGTGCA	-615
▁AAC	-616
TACCC	-617
GAGTTA	-618
TTGGCA	-619
TTGGGA	-620
TAACAAA	-621
GCGTT	-622
TCTAA	-623
CCAACC	-624
GTCGGC	-625
TCTCAA	-626
GGTGTGATAA	-627
TGAGTGTCATGAAA	-628
CACACA	-629
TGGGGG	-630
GAATGTA	-631
TGTGCACGCTTGTCA	-632
TCGTT	-633
GTGCGA	-634
TTGTGCA	-635
GTTTGACCTCAAATCA	-636
TGTCTA	-637
GAATGTT	-638
TCATTTT	-639
TTATCGAA	-640
CCAC	-641
GACCC	-642
GCACC	-643
GGCAA	-644
TGACTT	-645
GCTTTGGC	-646
TGAGTGTCGTGAAA	-647
GTCC	-648
TGATA	-649
GCCTGC	-650
GGCCTC	-651
GGTTTC	-652
TAATAA	-653
CTTTGGA	-654
GCCTGCC	-655
AACCCTCAA	-656
GGCATCGATGAAG	-657
GGAC	-658
CCAAC	-659
TCCAA	-660
GTGGTT	-661
TGCTGC	-662
TGGTGTT	-663
TGTGAAC	-664
CTCTA	-665
GCTCA	-666
AAAAAA	-667
GATGTT	-668
CTCTGGC	-669
TGTGCACTT	-670
TTATTGAATAAACTT	-671
CCGCC	-672
TCAAAA	-673
GGAAC	-674
TGACA	-675
GGTTGC	-676
GTTGTT	-677
TGGTCA	-678
TTACAAA	-679
TGCATTAGTG	-680
GGTATTCCGAGG	-681
GAGTG	-682
TATTC	-683
GGTGGA	-684
TTCCAA	-685
GGTCTATG	-686
GCATGTGCA	-687
CTCCA	-688
GAGAC	-689
GATAA	-690
GTCTA	-691
TGTGGC	-692
TTAGCA	-693
CTCTC	-694
GAACC	-695
GTCCA	-696
CCACTT	-697
CCCCCC	-698
GCGCCC	-699
CCTTGCA	-700
TTACTGA	-701
TTCTCAAC	-702
GCGAA	-703
▁ATCA	-704
AAACTC	-705
TGGGGA	-706
GATAGTTAA	-707
TTGACCTCAAATCA	-708
GCATCGATGAAGAAC	-709
GAATG	-710
TCTAC	-711
GGGGCA	-712
TTACTT	-713
GCATCGA	-714
CATTGCGCCCCC	-715
GTGTGAATTGCA	-716
GTTTA	-717
CCCCAA	-718
GTCCTT	-719
GTCTGC	-720
TGTCTC	-721
GCCCGGC	-722
GTGGTA	-723
TCTGGC	-724
TTGTTA	-725
GATTTTC	-726
▁AAGGATCA	-727
AACGATGAAG	-728
GATG	-729
TGAGCA	-730
TGCTTGTT	-731
TTGCTGGC	-732
GTTGCCTCGGC	-733
TCTTGCGCTCCTT	-734
GCACA	-735
TGTTAA	-736
TTTTCA	-737
TTATTGA	-738
TTTTCTT	-739
CACCCGTT	-740
CCTTTTGTA	-741
GCAAC	-742
GGACC	-743
TCCTA	-744
GGACGC	-745
GGGAAA	-746
TGGAAA	-747
GAACGCA	-748
TTAAAAA	-749
GGTAGGATTA	-750
TGACCTCAGA	-751
CATTGCGCCCCTT	-752
▁AAGTCGTAACAAGG	-753
GTTCTC	-754
TGAGTA	-755
TCTGAGCA	-756
TTGGTATTCC	-757
GGTGTGATAAA	-758
GGCTGTTGCTGGC	-759
GAGCC	-760
GCCGA	-761
TGCCC	-762
TTCGC	-763
CCCTCA	-764
CTCCTT	-765
GCCCTC	-766
TAAACA	-767
TTGGAA	-768
TTTTTA	-769
TAAAAAA	-770
GACGC	-771
GATATA	-772
GGCCGC	-773
CACCCTT	-774
GAGCGTA	-775
TGGTCTT	-776
TTATCAA	-777
GGTCTATGTT	-778
TGACCTCAAATCA	-779
GTGTC	-780
GCCCCC	-781
GGGTGC	-782
TCAGTA	-783
TATTGTA	-784
TGACGGC	-785
CAACTTTCA	-786
CAACTTTCAAC	-787
CAAAACTTTCAAC	-788
CGGGC	-789
GACGA	-790
CCTGTT	-791
GCAGTA	-792
TTACCA	-793
GTGTA	-794
TCTTCA	-795
TTTGTC	-796
TGAAAAA	-797
TGCAGGC	-798
TTTTGTA	-799
TTATTGAAA	-800
TCTATGCCTT	-801
GCAGC	-802
GCTCTGC	-803
GGTATTC	-804
CCTGCGGA	-805
GATAAGTAA	-806
TATGAATTGCA	-807
TGTTGCTTCGGC	-808
CGAGCGTCATTGC	-809
TCCGC	-810
CTTGAA	-811
GCTTTC	-812
GTATTA	-813
TTGTGC	-814
GTTTTTT	-815
TTATCGA	-816
TGGTATTCCA	-817
CAACC	-818
CCCTA	-819
CGAAA	-820
TACCA	-821
GCTTGC	-822
TTGGTG	-823
AAAAAAA	-824
GCCTCTT	-825
GGACTGC	-826
GGTAGGAA	-827
GTCGTAACAAGG	-828
AACAACGGATCTCTT	-829
TGAGA	-830
CAAAAA	-831
GTTGCA	-832
TCACTT	-833
TCTGAA	-834
TGGTGC	-835
CACTC	-836
CTGGA	-837
GGACTT	-838
GTTGAA	-839
GTTGGC	-840
GTTGCTTCGGC	-841
GGGGGGCATGCCTGTC	-842
GATTA	-843
TATGC	-844
CCCAAA	-845
CCCTGC	-846
GACAAA	-847
GCGGGC	-848
GGGGAA	-849
TATGTA	-850
CCCTGTA	-851
TACTCTT	-852
CCTCAAATCGG	-853
GCATCGATGAA	-854
GGCACACCCGTT	-855
CCTTTA	-856
GAACAA	-857
TATTCA	-858
GGTCCTC	-859
GGCTCCTC	-860
TCCCA	-861
GGCGGA	-862
GTTTGC	-863
TTGCAA	-864
AACTCTT	-865
GTCTTTG	-866
GTTGGGA	-867
TCTTGCA	-868
GGCATGTC	-869
TACGC	-870
TCGTA	-871
GAGAAA	-872
GGCTTC	-873
TCACAA	-874
TCTCCA	-875
TGACAA	-876
TGTTCA	-877
TACAC	-878
CCACCC	-879
GCTCCC	-880
GTGGCA	-881
TATTGA	-882
TATTTA	-883
CTTTTTT	-884
TTTGAAA	-885
CTCTTAAA	-886
TGAAATCA	-887
CTTGGTCATTTA	-888
GCAAAACTTTCAAC	-889
TGACCTCAGATCAGA	-890
GCGG	-891
CTGTA	-892
GGGCC	-893
TCGCA	-894
CCCTTA	-895
TGTGCC	-896
GCGCGGC	-897
GTAAAAA	-898
GTTGGTC	-899
TCTATGTT	-900
CATTGCGCCTT	-901
GGTATTCTGAGGA	-902
GTGAATCATTGAA	-903
CCTCAAATCGGGTGA	-904
GTCCC	-905
CTTGCA	-906
GTCCTC	-907
GTGTGA	-908
GTTTTA	-909
TGGGTC	-910
TTGGTT	-911
GCCCGCC	-912
AACGACCA	-913
TTACCGAGTT	-914
GTTTC	-915
CCTTTG	-916
TGGCCA	-917
TGGCTC	-918
GGTCGGC	-919
GACCTGGA	-920
GCTTCTAA	-921
TATATATA	-922
TCAGGTAGGACTA	-923
▁TCCGTAGGTGAA	-924
CCTCGGATCAGGTA	-925
GCAATGGATCTCTT	-926
TGAGCGTCATTTCCTT	-927
CGAAC	-928
CCCCTC	-929
GGCTCTT	-930
TCAAAAA	-931
TCTACGC	-932
TGTTGGA	-933
GAAATGCA	-934
GTAGCTGGC	-935
CGTGA	-936
CTACA	-937
GTCGA	-938
TATAAC	-939
TATCAA	-940
GGCCGGC	-941
GTCTGAA	-942
AACTTTCA	-943
TTAATGAA	-944
GGTATTCCA	-945
TTTCTCCAAC	-946
CGAGCGTCATTATCA	-947
TGATAATTATCTACGC	-948
GGTAC	-949
GTTCC	-950
TAACC	-951
AACACC	-952
CTCTGC	-953
GCCGTC	-954
GCTTAA	-955
GGCCTA	-956
GGTCGA	-957
TGGAAC	-958
TGGTGA	-959
TGGCCTT	-960
GAAAGGCA	-961
GTAGCAAA	-962
GTGGCGGA	-963
GAAACGTAA	-964
GTATTCTGGC	-965
TTCTCAACCA	-966
CCACCTGTGCA	-967
GCTCCCCTGAAA	-968
CACCA	-969
CTGCA	-970
GATGC	-971
TCATC	-972
CGCCGA	-973
GAGTGC	-974
GTGAAC	-975
TATCTC	-976
CCCCCTT	-977
CCCTCAA	-978
GGCGGGA	-979
TAATTTT	-980
TTGACTT	-981
GTGATACTC	-982
TTGTGTGTT	-983
CCTTGCGCCC	-984
GCTCCTCTTAAA	-985
TGTGATAAGTAA	-986
CATCA	-987
GTCTC	-988
TAGGA	-989
CAAGGA	-990
CACCAA	-991
CCCGGC	-992
GGGTGA	-993
GGTTCA	-994
TCCAAA	-995
TTCTAGTG	-996
GGTTTTACC	-997
TTAGTGGTA	-998
AAACTTTCAAC	-999
CTCGA	-1000
CACTGC	-1001
GGACAA	-1002
GGAGTA	-1003
GGGCCA	-1004
GTCGTT	-1005
TGCAAA	-1006
TGGGAA	-1007
TTGTAA	-1008
GCTTCTT	-1009
GGGGGGA	-1010
TCACCGC	-1011
TTATCGTA	-1012
TTTGTGCA	-1013
GGCTGTTGC	-1014
GCCCGCCGGA	-1015
GACCTCGGATCA	-1016
CAACA	-1017
TCCGA	-1018
CCTTCA	-1019
GTCCGA	-1020
TACCTA	-1021
TGTCAA	-1022
TTTGGCA	-1023
GGGACTGC	-1024
TCTTTTTT	-1025
TTCAAAACTTTCAAC	-1026
GGAGC	-1027
TGCTA	-1028
▁GTAA	-1029
CCTTGA	-1030
GAGTCA	-1031
GATTGA	-1032
TGGGCA	-1033
TTAGAA	-1034
CACACTT	-1035
TTGTCTT	-1036
TTTAAAA	-1037
TTTGGTT	-1038
GAATGTAA	-1039
▁GGAAGTAA	-1040
GGTTGTTGCTGGC	-1041
GGGGGGCATGCCTGTT	-1042
CGCCC	-1043
CTGAA	-1044
TAGTG	-1045
TGTAC	-1046
GTCAAA	-1047
TCATCA	-1048
TGCGGA	-1049
TGTGTC	-1050
TTGAAC	-1051
CAATTTT	-1052
GGGTCTT	-1053
GGTTTGA	-1054
TCCCAAA	-1055
TGGACTT	-1056
TTTATTTT	-1057
GATATAGTC	-1058
GAGCCGGAAA	-1059
TCCTCTTAAA	-1060
AACGCAGCAAA	-1061
GGCTCCCCTGAAA	-1062
CTGCC	-1063
GGAGCA	-1064
TGTAAA	-1065
AAAAGCA	-1066
TACAAAA	-1067
TCTTCTT	-1068
TGCTGCA	-1069
TTATAAA	-1070
AACCCTTAA	-1071
TCCATCTCA	-1072
GCTTTGCCTT	-1073
TGTGCACATATTGTA	-1074
CACTA	-1075
GACCCC	-1076
GGCTGC	-1077
GGTTTA	-1078
TCATTA	-1079
TGGTTA	-1080
TTAACA	-1081
TTAGTT	-1082
TTGTGA	-1083
CGCCGGC	-1084
CCCCTCAA	-1085
CCTGTGCA	-1086
GGGCTGTC	-1087
TGTGAACA	-1088
TGTGGGGG	-1089
GCGGAGGAA	-1090
GGCATTCCGAGG	-1091
▁TTTCCGTAGGTGAA	-1092
CGGGG	-1093
GATGA	-1094
GTCGC	-1095
TAAGC	-1096
CGCCGC	-1097
GAAGTT	-1098
GGACCA	-1099
GGCCCC	-1100
GGGGTA	-1101
GTGACA	-1102
TTTGCC	-1103
GAATTCA	-1104
GCGGCGA	-1105
GCTCAAA	-1106
GGCTTGA	-1107
GGTACAC	-1108
TGCTTTT	-1109
TTTTAAA	-1110
GTTCTCAA	-1111
GCATATCAATA	-1112
CCATCGATGAAG	-1113
TAAAACTTTCAAC	-1114
GTACC	-1115
GATCTT	-1116
TATCTT	-1117
TGTCGA	-1118
GGCTTGC	-1119
TGTGATAA	-1120
AACTTGAAA	-1121
CGAATGAAAA	-1122
GTCAGCTCTC	-1123
TGCTCCCCTGAAA	-1124
TTAGTATTCTAGTG	-1125
CCCAC	-1126
TAGCA	-1127
CATTTT	-1128
CTCCAA	-1129
GCACTT	-1130
GCTGTT	-1131
GGCGTC	-1132
GGGTCA	-1133
TATCTA	-1134
TCAGTG	-1135
TCTGTC	-1136
GCATATC	-1137
GGTCCTT	-1138
TTAGTGA	-1139
TTATCTA	-1140
TTACAGTA	-1141
GACAATGACGGC	-1142
GGTGTGATAACTA	-1143
GAAGA	-1144
GCCAA	-1145
CGTCTT	-1146
GAGGCA	-1147
GGCCGA	-1148
TCCGGC	-1149
TGCTGA	-1150
TGGCAA	-1151
TTGGGG	-1152
GCCCCGC	-1153
GTTTTTA	-1154
TTTGGGA	-1155
TTTTGGA	-1156
GGCATGCC	-1157
TGTTGCTTCC	-1158
GTGCGATAACTA	-1159
TAGAGGAAGTAA	-1160
▁GAA	-1161
CGGTC	-1162
TCACC	-1163
GAGGTA	-1164
GCGCCA	-1165
GCTTGA	-1166
GGGTTA	-1167
GTTTAA	-1168
TAATCA	-1169
TGTCTTA	-1170
CAACCCTT	-1171
GCTTGGTA	-1172
GCTTTGGA	-1173
TCAGATCA	-1174
CCAACCCTT	-1175
TAAACTCTT	-1176
▁GTAACAAGG	-1177
GAGCGTATGGGGC	-1178
CTCGC	-1179
CTGTG	-1180
TCATA	-1181
CCGCCA	-1182
CCTGGC	-1183
GAAACA	-1184
GAATGA	-1185
GTGGTC	-1186
GTGTGC	-1187
TCCTGC	-1188
TGTAAC	-1189
TTTAAC	-1190
CCCGGGC	-1191
GCCCTGC	-1192
GGGGGTT	-1193
GTAAAAC	-1194
TGACAAA	-1195
TGTCCTT	-1196
TTTCTAA	-1197
TTTGTCA	-1198
GTAAAACA	-1199
▁AACGACCA	-1200
GCTTGGTGTT	-1201
CGCCTGTTCGA	-1202
TAAACTTGAACA	-1203
TTGTGAATTGCA	-1204
CGGGA	-1205
GCGCC	-1206
TCCAC	-1207
CTCCGA	-1208
GACGTC	-1209
GGTGCA	-1210
GTAGTT	-1211
TGAGAA	-1212
TGTCCA	-1213
TTTTGA	-1214
GGGCGTC	-1215
TGGGGGA	-1216
TTCTCTT	-1217
TTGAAAA	-1218
TTACTGAA	-1219
▁TAGAGGAAGTAA	-1220
CATTGCGCCCTGTG	-1221
GGCTTGGACTTTGGA	-1222
GTCAAAACTTTCAAC	-1223
TTTTGACCTCAAATCA	-1224
AAACC	-1225
GGAGA	-1226
TCGCC	-1227
TTCCC	-1228
TTCCTC	-1229
CTGCGGA	-1230
TCATCTT	-1231
TTCTGAA	-1232
TTTCCTT	-1233
CCTATAAA	-1234
GGCTCTGGC	-1235
TCTCTCAAA	-1236
TGAGTATCA	-1237
CCCCTGTGCA	-1238
TGTGCACGTC	-1239
GCAACGATGAAG	-1240
TGAGTGTCGTGAA	-1241
TGTGAATTGCAGA	-1242
TY	-1243
GCTAC	-1244
GTACA	-1245
CTTCTT	-1246
GCATAT	-1247
GGGCAA	-1248
GGTCAA	-1249
GTAGAA	-1250
GTTCTA	-1251
GTTTCA	-1252
TAAGTT	-1253
TCATAA	-1254
TCTGTA	-1255
TCTTAA	-1256
TGTTTA	-1257
GAGTGTT	-1258
GCACGGC	-1259
GCTGGTC	-1260
TAAACTC	-1261
TGCCTGC	-1262
TTCAAAA	-1263
TTCGGCA	-1264
TGGCATTCC	-1265
TGTGGCTTGGA	-1266
GCTTTGGCGGGC	-1267
CCTTGCGCTCCTT	-1268
TACAACTCCCAAA	-1269
CACAC	-1270
CGAGC	-1271
CGTGC	-1272
TCCCC	-1273
TTAGA	-1274
AACTGC	-1275
CCCCCA	-1276
CCTCTC	-1277
GCACGC	-1278
GGCCCA	-1279
GTGGGA	-1280
TATATA	-1281
TTCTGA	-1282
TTGCCA	-1283
GCCTGGC	-1284
GGGACGC	-1285
GTATTTT	-1286
GTTACTA	-1287
TCACAAA	-1288
TGTCTGA	-1289
TTTACTT	-1290
TTTCAAA	-1291
TTTTTAA	-1292
GGTTTGGA	-1293
GTTGGGGA	-1294
TCTCTCAA	-1295
TGGTATTGA	-1296
TGTATTAGC	-1297
TGCATTAGCA	-1298
GCTCCTCTGAAA	-1299
CATTGCGCCCCTC	-1300
CCATA	-1301
CTATA	-1302
CTTTA	-1303
TAATC	-1304
AACACA	-1305
GAGTGA	-1306
GTCGTC	-1307
GTTCGA	-1308
TGCCAA	-1309
CTCTTTG	-1310
GGCTGTT	-1311
TAAACAA	-1312
TGATTTT	-1313
TTGCCTT	-1314
GTATTCCA	-1315
TCTTTATA	-1316
GATAGGTAA	-1317
TCTTTGAAC	-1318
GGCAGGACTA	-1319
AACGCAGCAAAA	-1320
GTGCGAAACGTAA	-1321
CCAACCGGGATTGC	-1322
GTATTAGGTTTTACC	-1323
CCGGA	-1324
CCTGA	-1325
GTAGA	-1326
TCGTG	-1327
AACCAA	-1328
CCTGCA	-1329
CGGGGC	-1330
CTCTTA	-1331
GATCTC	-1332
GGGCTC	-1333
CCCCAAA	-1334
CCCGAAA	-1335
GGCTGTC	-1336
GTGCCTT	-1337
TCTTCTC	-1338
TGTGAAA	-1339
TTAGCGA	-1340
TTCCAAC	-1341
TTCTGGC	-1342
CCGCCGGA	-1343
TTGGACTT	-1344
GAATCGCGA	-1345
GACGTGATAA	-1346
TTCTAACCGTC	-1347
CCTTGCGCCTCTT	-1348
CCTGCGGAGGATCA	-1349
CAGTGAATCATCGAA	-1350
▁C	-1351
AACTAA	-1352
CTCCCA	-1353
GACAAC	-1354
TATACA	-1355
TGATGA	-1356
TGGGTA	-1357
TTAGGA	-1358
GAAAAAA	-1359
GACCCTT	-1360
GGCCGCC	-1361
GGCTGGC	-1362
GTTTGGC	-1363
GTTTTTG	-1364
TAAAGTT	-1365
TACACTT	-1366
TATTCGA	-1367
TTTATTA	-1368
TCATCGAA	-1369
GATATGTAA	-1370
GCGTCATTTC	-1371
TTACCGAGTTA	-1372
TTTGGCATTCC	-1373
CGAGCGTCATTA	-1374
TTAGAGGAAGTAA	-1375
CGCCTGTTTCAGTA	-1376
GGGGGCATGCCTGTT	-1377
TGATAATTATCTATA	-1378
GT	-1379
CGCTC	-1380
CCTCGC	-1381
CTCTAA	-1382
GAATGC	-1383
GACTGC	-1384
GATTTA	-1385
GCGGTC	-1386
GCTGTC	-1387
GGTCTA	-1388
GGTGCC	-1389
TAAATA	-1390
TACTGC	-1391
CCCCCCA	-1392
GATATTC	-1393
GGGCGTT	-1394
GGTTGGA	-1395
GTATGTT	-1396
▁GGATCA	-1397
CACACACA	-1398
CTCCCAAA	-1399
GGGTCTGC	-1400
GTTGCCTC	-1401
TAAAAAAA	-1402
TAACAAGG	-1403
TGGATCTC	-1404
TGTTTTTT	-1405
CTTTTTGTA	-1406
AACGCAGCGAAC	-1407
TGTTGCCTCGGC	-1408
GTTCTTGAACGCA	-1409
TCTGACCTCAAATCA	-1410
CGGCA	-1411
GAATA	-1412
CCGTCA	-1413
GAAGGA	-1414
GCAGCA	-1415
GCGAAA	-1416
GCTTTA	-1417
GGGTAA	-1418
GGTGTC	-1419
GTGTCA	-1420
TAACCA	-1421
TCACGA	-1422
TCTCTC	-1423
TCTGCA	-1424
TGCCCA	-1425
TGGACA	-1426
GGGCCTT	-1427
GTATCTT	-1428
GTTTTCA	-1429
TAAAACA	-1430
TAAAACC	-1431
TGGAGTT	-1432
TGTTTGA	-1433
TTACAAC	-1434
CGTGATAA	-1435
GATAAGTA	-1436
GTGGCGGC	-1437
TCTCTGAA	-1438
TTAACGAA	-1439
TGTGGGGGTT	-1440
TTACAGAGTT	-1441
AAAACTTTCAAC	-1442
▁TCGTAACAAGG	-1443
GCATATCAATAAGC	-1444
GGGCCCGAAAGGCA	-1445
GGTTGACCTCGGATCA	-1446
CTTGC	-1447
TCTTC	-1448
▁TCTT	-1449
AAACAA	-1450
CCCAAC	-1451
CCCGTG	-1452
CTCCTC	-1453
GTCGGA	-1454
TAAGCA	-1455
TACGGA	-1456
TGATCA	-1457
TGCCGC	-1458
TGCGGC	-1459
TTACTA	-1460
CAACCTC	-1461
GGCCCCC	-1462
GGGCCGC	-1463
TAAACTA	-1464
TATTGAA	-1465
TCAAGTA	-1466
TCTTTTA	-1467
TGTCTAA	-1468
TGTTATA	-1469
TGTTCTT	-1470
TTTAGTC	-1471
GAGGAGCA	-1472
GCAGCCTC	-1473
TTAAATAA	-1474
GTGGCGGTC	-1475
TGCGATAAC	-1476
GCCTGCCGGCA	-1477
TGCATTAGCGA	-1478
▁AACGACCACCCA	-1479
TGGTATTCCAGAGG	-1480
TTTTCGAATGAAAA	-1481
TATATACAACTTTCA	-1482
AACGGATCTCTTGGTT	-1483
TTCATCCACCTGTGCA	-1484
CTAAC	-1485
GGCGC	-1486
GAAGTC	-1487
GAGGAA	-1488
GCAGGC	-1489
GGCACC	-1490
GGCGTT	-1491
TATGCA	-1492
TGCCTC	-1493
TTCGTT	-1494
GCTACCC	-1495
GGATTGC	-1496
GTAGTAA	-1497
GTGTCTT	-1498
TGACCTC	-1499
TGGACAA	-1500
TGTAACA	-1501
TGTTGTT	-1502
TTGAACA	-1503
TTGTGTT	-1504
CCATCGAA	-1505
TGTATTTT	-1506
TTCTCAAA	-1507
▁AACAAGG	-1508
CATTGCGCC	-1509
GAAAGGTAA	-1510
GTAGGTGAA	-1511
TGAACTTAA	-1512
TCACCGCGTG	-1513
TGAAATCAGGCGGGA	-1514
TTTAAAACTTTCAAC	-1515
▁GC	-1516
AACCA	-1517
CTCCC	-1518
CCCGGA	-1519
CTGGTT	-1520
GAAGGC	-1521
GATTGC	-1522
GCAAAA	-1523
GGAGTT	-1524
GGTCCA	-1525
GTCCGC	-1526
GTTCGC	-1527
TACCAA	-1528
TCCCTT	-1529
TCTAAA	-1530
AACCCTC	-1531
GAAAGGC	-1532
GGCGGGC	-1533
GGTCTGC	-1534
TCATTTA	-1535
TCTTTGA	-1536
TGAAGTC	-1537
TTATGAA	-1538
TTCCAAA	-1539
TTGACAA	-1540
TTTCTTA	-1541
CAGCTTTT	-1542
CGAGCGTC	-1543
GGGCCCGC	-1544
TCTCTCTC	-1545
TCTTGCGC	-1546
TTAAAAAA	-1547
GGGCATGTC	-1548
GGTTCTACC	-1549
TCAAATGAA	-1550
CGCCTGTTTCA	-1551
GCATATCAAAA	-1552
GTATGCCTGTT	-1553
TGAGTGTCATTTAA	-1554
CCTGCGGAGGGATCA	-1555
GGTCTATGTCATTTT	-1556
CACGC	-1557
CGGTT	-1558
CCGCCC	-1559
CCTTTC	-1560
GAAAAC	-1561
GAGCAA	-1562
GTAGCA	-1563
GTGGAA	-1564
TAATTA	-1565
TACACA	-1566
TAGTAA	-1567
TAGTTA	-1568
TATTTC	-1569
TCGCTC	-1570
TCTGCC	-1571
TGAAGA	-1572
TGGAGC	-1573
TGTAGA	-1574
TTGACA	-1575
CCCTCTT	-1576
CTGTCTT	-1577
GACGTGA	-1578
GGATTTT	-1579
GGCCCTC	-1580
GGCTCTA	-1581
GGGCATA	-1582
GGTTGTC	-1583
GTGTCTA	-1584
TATATAA	-1585
TCATCAA	-1586
TGGGGTT	-1587
TGTTTTA	-1588
TTACCAA	-1589
TTTGAAC	-1590
TTTTGTT	-1591
GCTTGAAA	-1592
GGGGGGGA	-1593
TTTTATTA	-1594
GAGCGCAGC	-1595
GTGCACGGC	-1596
TTTTATTTT	-1597
GGTGGGATTA	-1598
TCCTCTGAAA	-1599
TTTACCAAAA	-1600
GACCTCGAATCA	-1601
GATATAGTCGGGC	-1602
TGCATTAGTGGTA	-1603
GGAGCATGCCTGTT	-1604
GTTCCGTAGGTGAA	-1605
TGTGCACGCTTGTC	-1606
GGCATGCCTATTCGA	-1607
TCTTTATTTCTCCAAC	-1608
▁CC	-1609
CCAGC	-1610
CTTGA	-1611
CATCTT	-1612
CTAAAA	-1613
GCTCCA	-1614
GGGACA	-1615
GGTTAA	-1616
TACGTC	-1617
TACTGA	-1618
TCTTTC	-1619
TGATTA	-1620
CACACAA	-1621
CCAAAAA	-1622
CCCCCTC	-1623
GTCGGTC	-1624
TGAACAA	-1625
TTCACAA	-1626
TTCTAAC	-1627
TTGGGTT	-1628
CAACTTTT	-1629
CACCTGTT	-1630
CCAAACTT	-1631
CCCCGAAA	-1632
GAGCTGGC	-1633
GGGCCTGC	-1634
GGTAGGGA	-1635
GGTTTCTT	-1636
TCCAACTC	-1637
TGATCGTC	-1638
TGGGCCTT	-1639
TGTCTACA	-1640
TGTTGCTT	-1641
CGCAATCAA	-1642
GTAGCGGCGA	-1643
GTATTCCGCA	-1644
GGCCCGACCTC	-1645
TCGTAACAAGG	-1646
TTCAATGTATTA	-1647
GAGCATGCTTGTT	-1648
TCTCTAGGTTCTC	-1649
AACGCAGCAAAGCGC	-1650
GTAGCGGCGAGTGAA	-1651
CCGTTCCGTAGGTGAA	-1652
CCCGA	-1653
GTAGC	-1654
CGCGGC	-1655
CTGGTG	-1656
GAAGCA	-1657
GATCAA	-1658
GATTCA	-1659
GGAAGC	-1660
GTACAA	-1661
GTGCCA	-1662
TAGAAA	-1663
TAGACC	-1664
TCAGTC	-1665
TGGTAA	-1666
TGTACA	-1667
TTGACC	-1668
TTGCGA	-1669
AACACTT	-1670
AACTCCC	-1671
CCACCGC	-1672
CCCGACC	-1673
CCTCCTT	-1674
CGCCGGA	-1675
GCGCCGC	-1676
GGGGGCA	-1677
GTTGTAA	-1678
GTTTGCA	-1679
GTTTGTT	-1680
TAAATAA	-1681
TAATCTT	-1682
TCGTCTT	-1683
TCTCCTT	-1684
TGAATCA	-1685
TTATAAC	-1686
TTTTGAA	-1687
CCCTTAAA	-1688
CGCCTGGC	-1689
GGGAGGCA	-1690
GGTTGACC	-1691
TGAACAAA	-1692
TTAATTGC	-1693
TTAGTGAA	-1694
TTTAAAAA	-1695
TAAACCTGA	-1696
TGCCCTCAA	-1697
TTTGACAAA	-1698
TCTTTATCTC	-1699
TTGAGGACTGC	-1700
GGTATTCCGAGA	-1701
GAGCGCAGCGAAA	-1702
GCTTTGCCTTGCA	-1703
GTGCACGCTTGTCA	-1704
TCGTGAATCATCGA	-1705
AAACTCGGTCATTTA	-1706
TGTGACCTCAAATCA	-1707
GGTTTCCGTAGGTGAA	-1708
TCTTGCATCGATGAAG	-1709
CAGCA	-1710
CCTAA	-1711
CGGTG	-1712
CGTCA	-1713
TAGCC	-1714
CACAAC	-1715
CCACCA	-1716
CTAGGC	-1717
GAACCA	-1718
GAGCCC	-1719
GAGGGA	-1720
GATAAC	-1721
GTACTC	-1722
GTAGTG	-1723
TACGAA	-1724
TCGGTC	-1725
TGAATA	-1726
TTCACA	-1727
TTCGGA	-1728
TTCTGC	-1729
▁TGGAA	-1730
AACCAAA	-1731
GAGCGAA	-1732
GATCCTC	-1733
GCCGGGC	-1734
GGACGGC	-1735
GGTTCTT	-1736
GTGGCGA	-1737
TAAACCA	-1738
TAATAAA	-1739
TACTACA	-1740
TCAGTGA	-1741
TCTTCAA	-1742
TGCATGA	-1743
TGGGGGC	-1744
TGTAAAA	-1745
TTGGAAA	-1746
TTTTCTC	-1747
AACAAAAA	-1748
GAAATAAA	-1749
GGGTCCTC	-1750
TTTCTCAA	-1751
GCTTCGGCA	-1752
TCGGCTTTC	-1753
TTTGCTGGC	-1754
TGAGCGTCGTT	-1755
CCCCCGGTACAC	-1756
TGTGCACGCCTT	-1757
TTAGCGTTGGGA	-1758
GGGCTGTCGCTGA	-1759
TCTTGCGCCCCTT	-1760
TGTGAATCATCGAA	-1761
CCCGCATCGATGAAG	-1762
TCAGTGAGTCATCGAA	-1763
GTAC	-1764
▁TCA	-1765
GCTAA	-1766
GGATC	-1767
TTTCC	-1768
CGAGTT	-1769
CTACTT	-1770
GAGCTC	-1771
GATGGC	-1772
GCTTCA	-1773
GGTGTA	-1774
GTGTAA	-1775
GTTTTC	-1776
TACGTA	-1777
TATTCC	-1778
TATTTG	-1779
TGCCTA	-1780
TGGACC	-1781
TTTACA	-1782
CCAACCC	-1783
CTCTCAA	-1784
GAGGGGC	-1785
GCTTTGC	-1786
GGGGGGC	-1787
GGTTCGC	-1788
GTTATTA	-1789
TAATTAA	-1790
TATATGC	-1791
TATGTAA	-1792
TCTCTAA	-1793
TCTTGAA	-1794
TCTTGTT	-1795
TGAAAAC	-1796
TGATAAA	-1797
TTGGGGA	-1798
CCCCCCAA	-1799
CGAGCGTA	-1800
GTTTTGGA	-1801
TAACTTTT	-1802
GCTGGCCTT	-1803
GGAACCGTT	-1804
TACCCTGTA	-1805
GCACTCTGGC	-1806
TGTGCACACC	-1807
TTCTAATCGTC	-1808
GTATCGATGAAG	-1809
TAGAATGTTGAA	-1810
GGCGCCCGCCGGA	-1811
GGGACTGCTGTGC	-1812
TTGTGTGTTGGGC	-1813
CATCCACCTGTGCA	-1814
TTTGGTATTCCGAA	-1815
AACAATGGATCTCTT	-1816
TAGAATGTTGAATCA	-1817
AACCCA	-1818
CACTCA	-1819
CCACAA	-1820
CCCGTC	-1821
CGGGTT	-1822
GAGGTC	-1823
GGCTTA	-1824
GTTCAA	-1825
TCACCA	-1826
TCCCCC	-1827
TCCTTA	-1828
TCGCGA	-1829
TGCGTA	-1830
AAAGTCA	-1831
CTGAAAA	-1832
GACACTT	-1833
GTCTGGC	-1834
GTTGAAC	-1835
TACCCGC	-1836
TATATTA	-1837
TATTGCA	-1838
TCCACTT	-1839
TGATTTA	-1840
TGCGGGC	-1841
CGCTCTGC	-1842
GACCCCTC	-1843
GCCCCCCC	-1844
GTGAGTGA	-1845
GTGTAGAA	-1846
TTTGGGGG	-1847
TTTTTTAA	-1848
▁AACGGCA	-1849
CACTTGTCA	-1850
GTCTATGTT	-1851
CCTCGGATCA	-1852
GTGGCTTGGA	-1853
TGTATTAGTG	-1854
CCCTTTGTGAA	-1855
GTTCTCAACCA	-1856
GAAAAGCTCAAA	-1857
▁AGAGGAAGTAA	-1858
CCTTGCGCTCCTC	-1859
GGGTATGCCTGTT	-1860
GTGAATCATCAAA	-1861
▁CTTGGTCATTTA	-1862
TCTTTGAACGCAAC	-1863
CGGGCCCGAAAGGCA	-1864
TCTTGACCTCAAATCA	-1865
▁TA	-1866
CATT	-1867
▁CGA	-1868
CGCGC	-1869
CGTAA	-1870
AACCTC	-1871
GAGCCA	-1872
GATTAA	-1873
GCATAA	-1874
GCGGGA	-1875
GGAACA	-1876
GTGGTG	-1877
GTTACA	-1878
TCACGC	-1879
TCAGAA	-1880
TCAGGA	-1881
TCAGTT	-1882
TCGGGA	-1883
TGAGGC	-1884
TTACTG	-1885
TTCGAA	-1886
TTCTTA	-1887
CCCTGCC	-1888
CTCTGAA	-1889
CTCTGTT	-1890
GAAACTT	-1891
GCTTCTC	-1892
GGACGCA	-1893
GGGTGTT	-1894
GTAGTGA	-1895
GTCTCTC	-1896
TACTATA	-1897
TCATAAA	-1898
TCCCCTC	-1899
TCGGCGA	-1900
TGAATAA	-1901
TGAGAAA	-1902
TGCTTGC	-1903
TGGTGCA	-1904
TGTTGAA	-1905
TTAGAAA	-1906
TTCCCTT	-1907
TTGTTGC	-1908
TTTTTTA	-1909
AAAAAAAA	-1910
TAACTGTC	-1911
TATGTCTT	-1912
TCTTTGAA	-1913
TGTTGGGC	-1914
AACCCTCGA	-1915
GCTTAACTGC	-1916
GGTGGGACTA	-1917
▁AGGAAGTAA	-1918
GCTACCCTGTA	-1919
GGTATTCCGTG	-1920
▁CATTATTGAA	-1921
CATTGCACCCTC	-1922
CCTTGCGCTCCC	-1923
GGTCGTGCACGC	-1924
CATTGCGCCTCTC	-1925
GAGCATGCCTGTT	-1926
GGCTCCTCTCAAA	-1927
▁TCTTGGTCATTTA	-1928
AACAAAACTTTCAAC	-1929
GAATCGCGATAAGTAA	-1930
GGGAGGCATGCCTGTT	-1931
GATCC	-1932
GCGAC	-1933
GGATA	-1934
CCCACC	-1935
CCCCTA	-1936
CCGAAA	-1937
CCTGCC	-1938
CTGAGC	-1939
GAATTA	-1940
GAGCGC	-1941
GCAAGC	-1942
GCATTA	-1943
GCCAAA	-1944
GCTGGA	-1945
GGCGAC	-1946
GGCTCC	-1947
GGGAAC	-1948
GTCAAC	-1949
GTGTTA	-1950
TCCACA	-1951
TCCACC	-1952
TGACCA	-1953
TGACTC	-1954
TTACCC	-1955
TTGGTC	-1956
TTTATA	-1957
AAAATCA	-1958
CCACAAA	-1959
CCCTGTT	-1960
GACTGTC	-1961
GCGCCTT	-1962
GGGGGTC	-1963
GGGTGAA	-1964
GGTTGGC	-1965
GTCACTT	-1966
TAAATTA	-1967
TATAGAA	-1968
TCCCCTT	-1969
TCTTCTA	-1970
TTTTTCA	-1971
AACCTTTT	-1972
GGCACCGC	-1973
GGGGGGGC	-1974
TAACAAAA	-1975
TACGTCTT	-1976
TATATCAA	-1977
TCAAGTAA	-1978
TCTTCGGA	-1979
TGTAGACC	-1980
TGTTTTTA	-1981
TTGCAGGC	-1982
TCTTTATCA	-1983
TTGCACTGC	-1984
▁TAACAAGG	-1985
GAGGAACTAA	-1986
GCTTAATTGC	-1987
GGGCCGGAAA	-1988
TTATCGAGTT	-1989
TGCGAATTGCA	-1990
▁CGTAACAAGG	-1991
CCCCTTTGTGCA	-1992
TGGCTTGGACTT	-1993
TTGGTATTGGGC	-1994
GCATGTGCACGTC	-1995
GGCATGTGCACGC	-1996
GTTTTTGAACGCA	-1997
TAAAACAACTTTT	-1998
TATAACTTTCAAC	-1999
GGCTGTTGCTGGTC	-2000
TTTAGAGGAAGTAA	-2001
▁TTAGAGGAAGTAA	-2002
GTTGACCTCAAATCA	-2003
TGAGCGTCATTTCTC	-2004
GCCAGCTCCTCTTAAA	-2005
AAAAC	-2006
CACGA	-2007
CCGCA	-2008
CAAAAC	-2009
CCCTGA	-2010
CCTCGA	-2011
CGCTTC	-2012
GACACC	-2013
GAGAAC	-2014
GAGGGC	-2015
GAGTAA	-2016
GCACAA	-2017
GCCGTT	-2018
GCGGCA	-2019
GGCCTG	-2020
GTACTT	-2021
GTAGGA	-2022
TCCGTC	-2023
TGCGTC	-2024
TGGCCC	-2025
TGGGTG	-2026
TTGAGC	-2027
▁GATCA	-2028
AAACAAA	-2029
CACCAAA	-2030
CCGCCGA	-2031
CCTCCTC	-2032
GAACCTC	-2033
GATCGTC	-2034
GCCTGTT	-2035
GCTCCCC	-2036
GCTTGTT	-2037
GGGAGGA	-2038
GGTACTC	-2039
GTTTGGA	-2040
TAACGCA	-2041
TAGAGTA	-2042
TATTTTA	-2043
TCACCTC	-2044
TCGCCTT	-2045
TCTCCTC	-2046
TGCATCA	-2047
TGTGGGC	-2048
TTAATGA	-2049
TTGAGCA	-2050
TTTATGA	-2051
TTTGACC	-2052
TTTGATC	-2053
TTTTGCA	-2054
AACACAAA	-2055
CCCCCCCC	-2056
GGGCCCTC	-2057
TGAGCGTC	-2058
TGTCTGAA	-2059
TTACAGAA	-2060
TTTTTGAA	-2061
TACATTAGC	-2062
TTATCGAAA	-2063
CTCGGCGTAA	-2064
GCATATCAAA	-2065
GCATTCTGGC	-2066
TCTCAAATCA	-2067
TTGACTTGGA	-2068
CCTTGCGCCTT	-2069
GCGCTTAATTGC	-2070
GGCATGCCTGTC	-2071
GGTGAACCTGCA	-2072
GTTAGCTTGAAA	-2073
TGCGATAACTAA	-2074
TGTATTAGTGGTA	-2075
CCTCAAATCAAGTA	-2076
GGTATTCCGGGAGGCA	-2077
TCTTTCCACCTGTGCA	-2078
TGTATTAGGTTCTACC	-2079
CCGAA	-2080
CGGAA	-2081
GTATA	-2082
TAGAC	-2083
CGTGAA	-2084
CTATTA	-2085
CTGCCA	-2086
CTTCAA	-2087
CTTTGC	-2088
CTTTTC	-2089
GACGAA	-2090
GAGAGA	-2091
GAGCTT	-2092
GATGAA	-2093
GCACTC	-2094
GCTCAA	-2095
GGTAAA	-2096
GTGCAA	-2097
TAAGGA	-2098
TACCCA	-2099
TCACTA	-2100
TCCATC	-2101
TCGAAA	-2102
TCTACA	-2103
TCTGGA	-2104
TTAATA	-2105
TTAGGC	-2106
CCAAAAC	-2107
CCCTGGA	-2108
CCCTGGC	-2109
CGGACAA	-2110
GCGCCGA	-2111
GCGGGGC	-2112
GGAACCA	-2113
GGCTCCC	-2114
GGGACAA	-2115
GGGCCTC	-2116
GGGCGGC	-2117
GGGTTGC	-2118
GTAGTCA	-2119
GTGGGTC	-2120
GTTTTGA	-2121
TAATCAA	-2122
TCCTCAA	-2123
TGCTCTC	-2124
TGTGTGA	-2125
TTAACAA	-2126
TTAATAA	-2127
TTACACA	-2128
TTGCTGC	-2129
TTTCCAA	-2130
GCTTCGGC	-2131
GTGCTGGC	-2132
TAAAACCA	-2133
TATAAAAC	-2134
TGCTCCTT	-2135
TGGGTTTT	-2136
TGTGTCTT	-2137
TTCCCTTA	-2138
TTCCTCAA	-2139
TTGCTTTG	-2140
TTGTTCTT	-2141
TTTGCCTT	-2142
TTTTAAAA	-2143
CCTGCGGAA	-2144
GGCCTGAAC	-2145
GGGCCCGTC	-2146
GGGCTTGGA	-2147
TGCTTGAAA	-2148
CACCTGTGAA	-2149
GCGGAGGAAA	-2150
GTATTCCACA	-2151
TGGTTCTCTA	-2152
CCGCCGCCGGC	-2153
TTAACGAGTTA	-2154
▁GAGGAAGTAA	-2155
CCTTGCGCCCTC	-2156
GACCTCGGATTA	-2157
GGTATGCCTGTT	-2158
TGTGAACATACC	-2159
TTTGTCACCCGC	-2160
GTGAGTGATACTC	-2161
TGAGTGTCATCAA	-2162
CGAGCGTCATTTCA	-2163
TCGACCTCAAATCA	-2164
TCTATACAACTTTCA	-2165
TGAGTGTCATGTTAA	-2166
GATT	-2167
AAATA	-2168
GATAC	-2169
CACCCA	-2170
CACTGA	-2171
CCCTAA	-2172
CGGGTC	-2173
CTACAA	-2174
CTCACA	-2175
GAAGTA	-2176
GACGGA	-2177
GAGACA	-2178
GCCTTA	-2179
GCTTCC	-2180
GGAGGA	-2181
TCGCAA	-2182
TCGGTT	-2183
AAAACCA	-2184
CACTGCC	-2185
CCTTGTG	-2186
CGCGCCC	-2187
CGGCCGC	-2188
GAACTGC	-2189
GCCCCTC	-2190
GCTGACC	-2191
GCTGGGC	-2192
GGCTTTA	-2193
GGGAAAA	-2194
GGGACTT	-2195
GGGAGCA	-2196
GGGGAAA	-2197
GGTTGTA	-2198
GGTTTTC	-2199
TAAGCTT	-2200
TACACCA	-2201
TACTGCA	-2202
TACTGTA	-2203
TCCACTC	-2204
TCTTGGC	-2205
TGAGCGA	-2206
TGCCGGC	-2207
TGCTCGA	-2208
TGCTTTA	-2209
TGTGGCA	-2210
TGTGGGA	-2211
TGTTAAA	-2212
TTAGAGA	-2213
TTCTTAA	-2214
▁AAGTAA	-2215
CCAAACCA	-2216
CCTTTAAA	-2217
GAAAAGCA	-2218
GAAATTCA	-2219
GCGAATCA	-2220
GCGCAGCA	-2221
GGCCCGCC	-2222
GGGGGGGG	-2223
GTGTTTTA	-2224
TAAATGAA	-2225
TCTTTTGA	-2226
TGGCTTTT	-2227
TGGTGTGA	-2228
TTACCAAA	-2229
TTGAAAAA	-2230
TTTCAAAA	-2231
TTTCTCCA	-2232
TTTTGTCA	-2233
▁AGGATCA	-2234
▁GAAGTAA	-2235
CCCTGTGCA	-2236
CCCTTTGTA	-2237
GACCCTGGA	-2238
GCTTCGGTA	-2239
TCCACTCAA	-2240
TTGTGCACA	-2241
GGTAAGACTA	-2242
GGTAGGAGTA	-2243
GTACTCTGGC	-2244
TCTCCTGAAA	-2245
TCTTCTTAAA	-2246
TGAGTGTCGC	-2247
GCCGCAGCCTC	-2248
GTGGCGGTCTC	-2249
GCAATGGATCTC	-2250
GCTCTCCTGAAA	-2251
GGCATGTCTGTT	-2252
TATGTAGTGTGA	-2253
TCTTTATATCTC	-2254
GCGGCGGCACCGC	-2255
TGAGTGTCATGAA	-2256
▁GCGGAAGGATCA	-2257
CTGCGGAAGGATCA	-2258
GGGTTGTTGCTGGC	-2259
GGTGTGATAATTTA	-2260
TGAGTGTCAGTAAA	-2261
TTGGTATTCCGATG	-2262
CCTATACAACTTTCA	-2263
CGTTCCGTAGGTGAA	-2264
TAGGCTGTTGCTGGC	-2265
TGTGCACATTTTGTA	-2266
GACGTGAATCATTGAA	-2267
GCGGGAAAAGCTCAAA	-2268
GCTCCTCTCAAATGAA	-2269
TAATACAACTTTCAAC	-2270
▁AAA	-2271
▁CAA	-2272
CACGTT	-2273
CGCGTC	-2274
GAAAGA	-2275
GAAGAA	-2276
GACCAA	-2277
GACGTT	-2278
GAGCGA	-2279
GATAAA	-2280
GCCAGC	-2281
GCCCCA	-2282
GGGATA	-2283
GTCCCA	-2284
TACGGC	-2285
TATCCA	-2286
TATGGC	-2287
TCCCTC	-2288
TCCTAA	-2289
TCGGCA	-2290
TCTTGA	-2291
TGAACC	-2292
TTCTCA	-2293
TTTCTC	-2294
CAAACTC	-2295
CCCCTCA	-2296
GAATGTC	-2297
GCAAAAA	-2298
GCATTTT	-2299
GCTTTTA	-2300
GGAAAAA	-2301
GGCCTGC	-2302
GTCCTCC	-2303
GTCTGTT	-2304
GTGGAAA	-2305
GTGTGGC	-2306
GTGTGTT	-2307
TAATGAA	-2308
TAGACTT	-2309
TATACTT	-2310
TCATGTT	-2311
TCTCTTA	-2312
TCTTTAA	-2313
TGTGCGA	-2314
TTATTCA	-2315
TTGGGTC	-2316
TTGTTCA	-2317
TTTACAA	-2318
TTTTCAA	-2319
CCCCTTTT	-2320
CCGCGCCC	-2321
GAAATATA	-2322
GCAGCCCC	-2323
GGGCCGGC	-2324
GTCTTTGA	-2325
GTGCACTT	-2326
GTGTTGGA	-2327
TAAACAAA	-2328
TATATAAA	-2329
TCAAACTT	-2330
TCAAGCAA	-2331
TCCTTACA	-2332
TGTCCCGC	-2333
TGTTAACC	-2334
TTATTTTA	-2335
TTGATTTT	-2336
TTGTGGGA	-2337
TTTTTGTT	-2338
AACTCGTTA	-2339
CACTGCTTC	-2340
CGTAGGTGA	-2341
CTGCTGTGC	-2342
GCGTAGTAA	-2343
GTTCTCAAC	-2344
GCTTAGTGTT	-2345
GCTTCTAACA	-2346
TACAACTTTT	-2347
TATTGTAACA	-2348
TGGATCTCTA	-2349
TTTTTTTTAA	-2350
TATTGCGCCCA	-2351
TTACAGAGTTA	-2352
TTGGTATTCCAA	-2353
TTTACTGTGAAC	-2354
GCGCCATTACAAA	-2355
GGTGTGGCTTGGA	-2356
GGTTGTAGCTGGC	-2357
GTGAGTCATTGAA	-2358
▁ATCATTAAATAA	-2359
CCACCTGTGCACTT	-2360
TCCATCTCACCCTT	-2361
TGAGTGTCATTGAA	-2362
TGGTATTCCGGGGA	-2363
CCGTGAATCATCGAA	-2364
GCCCTGCTTGGTGTT	-2365
GCTTCTTGGTATTCC	-2366
TGAGTGTCATTTAAA	-2367
AAGGAGCATGCCTGTT	-2368
CGTGATAATGATCGTC	-2369
GTCAGCTCCCCTGAAA	-2370
GGT	-2371
▁TAA	-2372
▁AAGG	-2373
AACAAC	-2374
CAACAA	-2375
CACGCA	-2376
CACGGC	-2377
CCACGC	-2378
CCCGTT	-2379
CCGCTC	-2380
CCTCTA	-2381
CGACGA	-2382
CGAGGA	-2383
CGGGCA	-2384
CTACCA	-2385
CTGGCA	-2386
GATGGA	-2387
GATGTA	-2388
GCCTGA	-2389
GGAGGC	-2390
GGAGTC	-2391
GGGAGC	-2392
GGGCGC	-2393
GTCACA	-2394
GTCCTA	-2395
GTGCGC	-2396
GTGGAC	-2397
GTGGCC	-2398
TACGTT	-2399
TACTAA	-2400
TCCGTT	-2401
TTATGA	-2402
TTCAAC	-2403
TTGATA	-2404
AACACAA	-2405
CAAACCA	-2406
CACCCTC	-2407
CCATGTT	-2408
CCCCCCC	-2409
CCGCCCC	-2410
CCGCCGC	-2411
CCTTTTA	-2412
GAACATA	-2413
GAGACTT	-2414
GCTAGTC	-2415
GCTTCCA	-2416
GGTGAAA	-2417
GGTGAAC	-2418
GGTTGCA	-2419
GTGAAAA	-2420
GTGAACA	-2421
GTGACTT	-2422
GTTCAGC	-2423
TATGTCA	-2424
TCAGGTA	-2425
TCATTGA	-2426
TCTGGCA	-2427
TGCCAGC	-2428
TGCTTTC	-2429
TGGCCTC	-2430
TGGGCTC	-2431
TGGGGCA	-2432
TGTCCTC	-2433
TGTTCGA	-2434
TGTTTTC	-2435
TTAATTA	-2436
TTCTGTT	-2437
TTTCGAC	-2438
TTTGCGA	-2439
CCTTTGTT	-2440
CTGTGAAC	-2441
GCCTTAAA	-2442
GCGGACTC	-2443
GGCGGGGA	-2444
GTCTTCTC	-2445
GTGTCCTT	-2446
TAAATAAA	-2447
TACAAAAC	-2448
TATGGGGG	-2449
TCAAAACC	-2450
TGAACGCA	-2451
TGGGCCTC	-2452
TGGGGGTT	-2453
TGTAGGTC	-2454
TGTCTCTT	-2455
TTCCAACC	-2456
TTCCTTCA	-2457
TTCTAACA	-2458
TTGCTGTT	-2459
TTTCACAA	-2460
TTTTTAAA	-2461
CACATTGTA	-2462
CCCCCCCTT	-2463
GGCTTGGTA	-2464
TCCTCAACC	-2465
TCTCTAGGC	-2466
TTAATTGCA	-2467
TTCAGCGAA	-2468
GCTTGGACTT	-2469
GTTGCTGGTC	-2470
TTAATGAGTT	-2471
GACGTGAATCA	-2472
GGGAGCGCGGC	-2473
GTCCGGTCCTC	-2474
TGCGATACCTA	-2475
TTACCGAGTGC	-2476
AACGCAGTGAAA	-2477
GGGTTTGGTGTT	-2478
TTTGGGCATGTC	-2479
CATTGCGCCTCTT	-2480
CGAGCGTCATTTA	-2481
GGTGGGATTACCC	-2482
GTGAACCATCGAA	-2483
GTTCTCAACCACA	-2484
TGCATTAGCTGGA	-2485
TTCCGTAGGTGAA	-2486
AACCCTTAAGCCTA	-2487
CCTATAAAGTTAAA	-2488
GGTTTATCCAACTC	-2489
TGATAATTATCTGC	-2490
TTGGTATTCCGAAA	-2491
GTGTGAATTGCAGCCA	-2492
TTTGACCTCAAATCAG	-2493
YA	-2494
CAATA	-2495
CATTA	-2496
CTACC	-2497
GATTC	-2498
TAAAC	-2499
AAACCA	-2500
AACATA	-2501
CACGCC	-2502
CACGTA	-2503
CCAGTT	-2504
CCTGTC	-2505
CGAGAA	-2506
CGCGAA	-2507
CTGTCA	-2508
CTGTGC	-2509
CTTATA	-2510
GACGTA	-2511
GAGACC	-2512
GCACCA	-2513
GCAGTT	-2514
GCCTAA	-2515
GCTCGC	-2516
GCTGTG	-2517
GGCAAC	-2518
GTAGGC	-2519
TAGGTC	-2520
TCCTCA	-2521
▁TTGAA	-2522
CCATCTT	-2523
CGCCTGC	-2524
CTGTGCA	-2525
CTTTTGA	-2526
GAAACGA	-2527
GAAACTC	-2528
GAACTCA	-2529
GAATAAA	-2530
GAATTTA	-2531
GAGAGGA	-2532
GAGCGTC	-2533
GAGGGGA	-2534
GATCCTT	-2535
GATTTCA	-2536
GCCCCCA	-2537
GCCTGTC	-2538
GGACGTC	-2539
GGATCAA	-2540
GGTGGGA	-2541
GTATGTC	-2542
GTGTCTC	-2543
TAAATCA	-2544
TATGAAA	-2545
TCATTAA	-2546
TCCTAAA	-2547
TCTCGAA	-2548
TGACTGA	-2549
TGCCGCA	-2550
TGCTGTT	-2551
TGCTTTG	-2552
TGGGAAC	-2553
TGTAGCA	-2554
TGTCTCA	-2555
TGTGCTC	-2556
TGTGGTT	-2557
TTGGACA	-2558
TTGTCAA	-2559
TTGTCTA	-2560
TTGTTAA	-2561
TTTTAAC	-2562
CCACCCTT	-2563
CGCCTGTC	-2564
CTCTCAAA	-2565
GAATGTCA	-2566
GGTCTCTT	-2567
GTATTGGC	-2568
GTTGCCTT	-2569
GTTTTTCA	-2570
TACTCTTA	-2571
TCTTTTCA	-2572
TGAAAAAA	-2573
TGGACAAC	-2574
TGGTCCTT	-2575
TGTCTTTA	-2576
TGTGCTCA	-2577
TTATTGTA	-2578
TTCTTCTT	-2579
TTTATTTA	-2580
TTTGCTGA	-2581
CCCTTTGGC	-2582
CCTATAAAA	-2583
GAAGGATCA	-2584
GCTGGCCTC	-2585
GTTGATTGA	-2586
TGAAAAGCA	-2587
TGAGCTTTC	-2588
AACTCCCAAA	-2589
CCTCGAATCA	-2590
GCATATCAAT	-2591
GGCGTGATAA	-2592
GGGGACCGGC	-2593
GTTGATCAAA	-2594
TGAATTAGTG	-2595
TGTGCACGTA	-2596
TTACTGAGTT	-2597
GGTGTGATAAC	-2598
GTGGTATTCCA	-2599
TGCAGGCTTTT	-2600
TTGGTATTCCA	-2601
AACACAGTGAAA	-2602
CCTTGCGCTCTC	-2603
GACAGTGGCGGA	-2604
GCTCTCCTTAAA	-2605
GTTAGTGGCGGA	-2606
CACCTGTGCACTT	-2607
CCAACCCTTTGTT	-2608
CCTTGCACTCCTT	-2609
CTGCGGAGGATCA	-2610
TGCGGAAGGATCA	-2611
TTATCTATGCCTT	-2612
▁GTCGTAACAAGG	-2613
GGGTTGTAGCTGGC	-2614
GTAGTATCTGAGCA	-2615
CTTGACCTCAAATCA	-2616
TGGATCTCTAGGCTC	-2617
TTCGACCTCAAATCA	-2618
GTCAGCTCTCCTGAAA	-2619
TGTAGGTGAACCTGCA	-2620
TTATTATTTACCAAAA	-2621
GCAT	-2622
▁CTT	-2623
CAGAA	-2624
CAGGA	-2625
CAGTC	-2626
CGACC	-2627
CGTTA	-2628
CTTCC	-2629
CACGTC	-2630
CGCGCA	-2631
CTGGGC	-2632
GAAATA	-2633
GAATAA	-2634
GAGAGC	-2635
GAGGGG	-2636
GATCGA	-2637
GATCTA	-2638
GCCTAC	-2639
GCCTCA	-2640
GCGAGA	-2641
GGACCC	-2642
GGACTC	-2643
GTACTA	-2644
GTCTCA	-2645
TATTAA	-2646
TCAACA	-2647
TCGCCA	-2648
TCTGGG	-2649
TGACTA	-2650
TGCTTA	-2651
TGTATA	-2652
CACTCTT	-2653
CCCTTGA	-2654
CGCCCCC	-2655
CGTTAAA	-2656
CTCTGGA	-2657
CTGTGAA	-2658
GAAATCA	-2659
GAACGTA	-2660
GAAGAAA	-2661
GAATTTC	-2662
GACCCCA	-2663
GAGGAAA	-2664
GATTTTA	-2665
GCATTCA	-2666
GGAGCAA	-2667
GGGAGGC	-2668
GGGCCGA	-2669
GGGGCAA	-2670
GGGGCTC	-2671
GGGGGAA	-2672
GGTCTTA	-2673
GGTGCCC	-2674
GGTTTAA	-2675
GTATAAA	-2676
GTGCCTC	-2677
GTGCTTA	-2678
GTGGAGA	-2679
GTTGGGG	-2680
GTTTTAA	-2681
TAGTCTT	-2682
TATAAAA	-2683
TCCCAAC	-2684
TCGAAAA	-2685
TCTACTT	-2686
TCTCTCA	-2687
TGATTGA	-2688
TGCCAAA	-2689
TGGATTA	-2690
TGGGAAA	-2691
TGTCAAA	-2692
TGTGGAA	-2693
TTCAACC	-2694
TTCCTAA	-2695
TTCGAGC	-2696
TTCTAAA	-2697
TTGGTTA	-2698
TTTCCCA	-2699
TTTGTTA	-2700
TTTTCCA	-2701
TTTTCTA	-2702
CCAACCTC	-2703
CCCTCAAA	-2704
GAATGAAA	-2705
GAGACAAA	-2706
GATGGGTT	-2707
GCACCGGA	-2708
GGTCTTTG	-2709
GTAAAAAA	-2710
GTGCTCTC	-2711
GTGCTTTT	-2712
TAACTCTC	-2713
TAGATTGA	-2714
TATCCACC	-2715
TCCATCTT	-2716
TCTCTGGC	-2717
TCTCTGTT	-2718
TGAAACTT	-2719
TGAACAGA	-2720
TGAATGTT	-2721
TGCTGGCA	-2722
TGGCACTT	-2723
TGGGAGTT	-2724
TGTGCCTT	-2725
TGTTTTGA	-2726
TTGATGTT	-2727
TTGCTTTC	-2728
TTGGCCTT	-2729
TTTGACAA	-2730
TTTGACTT	-2731
TTTGGGGA	-2732
TTTTACAA	-2733
TTTTTTTA	-2734
AACTCTGTT	-2735
CACCCCACA	-2736
GAATGTCTT	-2737
GCTTCTAAC	-2738
GTGCACGCC	-2739
TCTATGCCA	-2740
TGAGTTGCA	-2741
TTATTACTT	-2742
TTCTCAAAA	-2743
TTGGATTTT	-2744
CACCCCTCAA	-2745
CCCGTGTGCA	-2746
GGCCCTGAAA	-2747
GGCCTATGTT	-2748
GGCTCTCGCA	-2749
TCTCCTTAAA	-2750
TGGACTTGGA	-2751
TGTATTAGCA	-2752
TGTCTGAGTG	-2753
GCTCTGCTGGC	-2754
GCTGAACTTAA	-2755
GTATTCTGGTG	-2756
GTCAGCCTGCC	-2757
GTGAAGTTGGA	-2758
TAACTTTCAAC	-2759
TGGCTTAGTGA	-2760
TTATCGAGTTA	-2761
CACCTTTGTGCA	-2762
CGAGCGTAGCAA	-2763
GCGGCGAGCGAA	-2764
GTTAGGCTTGGA	-2765
TGTGAACCAAAA	-2766
TTATTGAATAAA	-2767
TTCTCAACCACA	-2768
AAAGTCATTGGCA	-2769
CACAAACAATTTT	-2770
CCCCTGTGCACTT	-2771
GCGTCGCAGCCCC	-2772
GCTTCTAATCGTC	-2773
GGCTCTCCTTAAA	-2774
TGACGTGCACGGC	-2775
TTACAGTATTCTT	-2776
TTCCACCTGTGCA	-2777
TTCTCAACCTTTC	-2778
GCATGCCTGTTTGA	-2779
GCTTGGTATTGGGC	-2780
GTTGAACGCTCTGC	-2781
AACGGATCTCTAGGC	-2782
TTCTCAACCTTTCAA	-2783
TTGTGAATTGCAGAA	-2784
▁TCTCCGTTGGTGAA	-2785
TCTTTATCTCTCCAAC	-2786
TGCCCTCAAGCACGGC	-2787
▁CCTGCGGAAGGATCA	-2788
CCT	-2789
TTT	-2790
▁TGA	-2791
CAGTG	-2792
CCATC	-2793
CGACA	-2794
CGGTA	-2795
GCGTG	-2796
▁ACAA	-2797
AACTCA	-2798
CACCTC	-2799
CATTGA	-2800
CCCCTT	-2801
CCCGAA	-2802
CCGGGC	-2803
CCTATA	-2804
CGTTAA	-2805
GACTCA	-2806
GAGGTT	-2807
GCAGGA	-2808
GCAGTC	-2809
GCGCGC	-2810
GGACGA	-2811
GGCTGA	-2812
GTAGTC	-2813
GTCTAC	-2814
TACATA	-2815
TAGCCA	-2816
TCGGGC	-2817
TGACGC	-2818
TGATAC	-2819
TTTACC	-2820
▁AGTAA	-2821
▁GTGAA	-2822
AACCCCC	-2823
CAAAACA	-2824
CAACAAA	-2825
CACAACA	-2826
CACCCCA	-2827
CACTGGC	-2828
CACTGTA	-2829
CCATTTT	-2830
CCCAAAA	-2831
CCGTCTT	-2832
CCTCAAC	-2833
CCTTCTC	-2834
CCTTCTT	-2835
CGCCCTC	-2836
CGCGAAA	-2837
CTGCTGC	-2838
GAAAACA	-2839
GAACAAA	-2840
GAAGGGC	-2841
GAGACAA	-2842
GCAAGCC	-2843
GCCGGCA	-2844
GCTGGCA	-2845
GCTGGTT	-2846
GGAACAA	-2847
GGATTGA	-2848
GGCCAGC	-2849
GGGAACA	-2850
GGGGTGC	-2851
GGTCAAA	-2852
GGTTCAA	-2853
GTGTGTA	-2854
GTTCTGC	-2855
TAACAAC	-2856
TAATATA	-2857
TAATGGA	-2858
TACACTC	-2859
TACATTA	-2860
TACTGTT	-2861
TAGCCTT	-2862
TAGTGTT	-2863
TCAGGTT	-2864
TCTCTGA	-2865
TCTGGTC	-2866
TCTGTCA	-2867
TCTTAAA	-2868
TCTTGTA	-2869
TCTTTCA	-2870
TGATCAA	-2871
TGATGAA	-2872
TGCACTC	-2873
TGGAAAA	-2874
TGGAACA	-2875
TGGGCAA	-2876
TGGGTCA	-2877
TGTTACA	-2878
TTAAAAC	-2879
TTCAACA	-2880
TTCACTT	-2881
TTCATAA	-2882
TTCTATA	-2883
TTCTTCA	-2884
TTGCGTT	-2885
TTGTAAA	-2886
TTTATCA	-2887
TTTCATA	-2888
TTTGGGC	-2889
CCACTCAA	-2890
CCCCCCCA	-2891
CCCGCTGA	-2892
CCCTTCCA	-2893
CGAGCGCA	-2894
GACCTTTT	-2895
GCCCGCCA	-2896
GGCCTGAA	-2897
GGCTTTGC	-2898
GGGCGCCC	-2899
GGTAGGGC	-2900
GGTCCCCC	-2901
GTCTTAAA	-2902
GTTGCTTC	-2903
TAACGCAA	-2904
TCCTCGGC	-2905
TCGTCTGA	-2906
TGCTCGGC	-2907
TGCTGTGC	-2908
TTAACAAA	-2909
TTATAGTA	-2910
TTATCAAA	-2911
TTATCAAC	-2912
TTCGAGTT	-2913
TTCTGAAA	-2914
TTGGTCTT	-2915
TTTATTTC	-2916
TTTCTTTG	-2917
TTTTCAAA	-2918
CCCCCTCAA	-2919
CCTCAAATC	-2920
CGAACTTAA	-2921
CGTATCGGA	-2922
GATGCTGGC	-2923
GCCGCGAAA	-2924
GTGTGATAA	-2925
TAAAACAAA	-2926
TACAAACTT	-2927
TCCTCGGCA	-2928
TGAAGACAA	-2929
TGAATGTAA	-2930
TGTGCACTC	-2931
TTGGTGTGA	-2932
TTGTTTTTT	-2933
TTTGATGAA	-2934
TTTTTTTAA	-2935
GATCTATGTT	-2936
GCATATATGC	-2937
GCGTAGTAAA	-2938
TGTGCACGGC	-2939
TTCCCTTGAA	-2940
GTAAAACGCCC	-2941
TAAAAAATCTA	-2942
TAACGATCGTC	-2943
TATGACTTGCA	-2944
TCTGCTTCAAA	-2945
TGAAATATTGC	-2946
TGCGATACGTA	-2947
TGTGAACCTTA	-2948
TTCTCAACCCC	-2949
TTGGACTTGGA	-2950
CATTGCGCCTCC	-2951
CCCTGCGCAGTA	-2952
GCATGTGCACGC	-2953
GGTTACCCGACC	-2954
AACCCTTAAGCCC	-2955
GACTGTTGCTGGC	-2956
GGCTCTCCTGAAA	-2957
GGGAGCATGTGCA	-2958
GGGCATACCTGTT	-2959
TCAAGTAAGACTA	-2960
TCTACGCTATTGA	-2961
TGGCTTGGATTTG	-2962
TGGTATTGAGTGA	-2963
TTGGTGTGATAAA	-2964
CATTGCGCCCTTTG	-2965
CCCTTTGGTATTCC	-2966
GGCTTGGACTTGGA	-2967
GGGGCATGCCTGTT	-2968
GTGGTATTCCACAA	-2969
TGAGTGTCATCGAA	-2970
TGCATTAGCTGGGC	-2971
AACGCAGCGAAATGC	-2972
GCTCTGCTTGGTGTT	-2973
GCTTAGTGTTGGGAA	-2974
GGGCGTCTGTCCCGC	-2975
GTCAGCCTGCCGGCA	-2976
GTCCATTGACTTGGA	-2977
TGTGCACACATTGTA	-2978
TTATCGAATAAACTT	-2979
CCTGCCCGCCGCCGGC	-2980
GTCAGCTCTCCTTAAA	-2981
GTCGGCTCCTCTTAAA	-2982
RA	-2983
AATAA	-2984
CATGC	-2985
CCGAC	-2986
CCGTG	-2987
GGTAG	-2988
TACGA	-2989
TGTCC	-2990
AAAGTC	-2991
CAATTA	-2992
CCACTG	-2993
CCATAA	-2994
CCTAAA	-2995
CCTTAA	-2996
CGAAAA	-2997
CGACTC	-2998
CGAGGC	-2999
CGAGTC	-3000
CGCCTT	-3001
CTCGTT	-3002
CTTCTA	-3003
GAACCC	-3004
GACACA	-3005
GACCCA	-3006
GATTTC	-3007
GCATCA	-3008
GCTGAA	-3009
GCTGCA	-3010
GCTGTA	-3011
GTCATA	-3012
TACTCA	-3013
TACTTA	-3014
TAGATC	-3015
TAGCTA	-3016
TAGGCA	-3017
TCCGCA	-3018
TCGGAA	-3019
TCGTCA	-3020
TCGTGA	-3021
TGGATA	-3022
TTTTGC	-3023
AACTTTA	-3024
CAAAAAA	-3025
CAAATAA	-3026
CACGGTC	-3027
CCACACC	-3028
CCCAACC	-3029
CCCCCAA	-3030
CCCGGCA	-3031
CCCGGGA	-3032
CCGAAAA	-3033
CCGCGTC	-3034
CCTTACC	-3035
CCTTCTA	-3036
CCTTTGC	-3037
CGCGCTC	-3038
CGCTTCA	-3039
CTCGCTC	-3040
CTTCTAA	-3041
GAAAGGA	-3042
GAAAGTC	-3043
GAAAGTT	-3044
GACCAAA	-3045
GACCCTC	-3046
GAGAAAA	-3047
GCACGCA	-3048
GCCCGCA	-3049
GGAATGC	-3050
GGCATGC	-3051
GGGACTC	-3052
GGGAGTC	-3053
GGGGCCC	-3054
GGGGGTA	-3055
GGTGGTA	-3056
GGTTGTT	-3057
GTATCTC	-3058
GTCAGGA	-3059
GTCCGGC	-3060
GTCGAAA	-3061
GTGAGGA	-3062
GTGGGGG	-3063
GTGTCGA	-3064
GTGTGGA	-3065
GTTGAAA	-3066
TAATGTT	-3067
TACACAA	-3068
TACACAC	-3069
TATTCTT	-3070
TCAAACC	-3071
TCCCACA	-3072
TCCTGGA	-3073
TCTAACA	-3074
TCTGGTG	-3075
TCTGTGC	-3076
TCTTGGA	-3077
TGACTGC	-3078
TGAGCAA	-3079
TGCTGGA	-3080
TGGACTA	-3081
TGGTTAA	-3082
TGTAGTT	-3083
TGTTTGC	-3084
TTATATA	-3085
TTCGAAA	-3086
TTGACTA	-3087
TTGAGTA	-3088
TTGATAA	-3089
TTGTAAC	-3090
TTTAACA	-3091
TTTCGTT	-3092
TTTGTAA	-3093
TTTTATA	-3094
AAAAACTA	-3095
AACCCTCA	-3096
AACGCAAA	-3097
CACCTTTT	-3098
CAGCGAAA	-3099
CCATTCTT	-3100
CCCTTGAA	-3101
CCTCTCAA	-3102
CGGCGCCC	-3103
GAAAGCAA	-3104
GAAAGTCA	-3105
GAACACAA	-3106
GAACCCTT	-3107
GAGAGAGA	-3108
GCGAGTCA	-3109
GCTCTTTG	-3110
GGCTGGTT	-3111
GGGACGGC	-3112
GTAGGTGA	-3113
GTAGTAAA	-3114
GTGTTCTT	-3115
TAAAAGCA	-3116
TAAATCAA	-3117
TAACCAAA	-3118
TATGTGTA	-3119
TCAATCTT	-3120
TCCAGGGC	-3121
TCTTGAAA	-3122
TGAGCGAA	-3123
TGATTTTA	-3124
TGGATTTT	-3125
TGTATGTT	-3126
TTAAACTT	-3127
TTACAACA	-3128
TTAGAGAA	-3129
TTCTAATA	-3130
TTGAGGGA	-3131
TTGGATCA	-3132
TTGGATTA	-3133
TTTTTATA	-3134
CACAAACAA	-3135
CCCTGTGTA	-3136
CCTTTGAAA	-3137
GAAAGAGGA	-3138
GCCCCCGGC	-3139
GGGCACGTA	-3140
GGGCATACC	-3141
GGGTATACC	-3142
GTCATTTGC	-3143
TACTAGGCA	-3144
TAGAATGTA	-3145
TCCACCTCA	-3146
TGAAATGAA	-3147
TGTCGCTGA	-3148
TGTGCTGGC	-3149
TGTGGGGGA	-3150
TGTTGCCTC	-3151
TGTTGCCTT	-3152
TGTTTGAAA	-3153
TTAGTGAAA	-3154
TTGGATTTG	-3155
TTTAAACTT	-3156
▁TAGGTGAA	-3157
GAATGTTGAA	-3158
GCATATCATA	-3159
GGTACTCCGA	-3160
GTAAAACCCC	-3161
GTTATATGCA	-3162
GTTCTCAACC	-3163
GTTGCTGGCA	-3164
TAAAACTTTT	-3165
TACATTAGCA	-3166
TCAGATCAGA	-3167
TCTGAGCTGC	-3168
TGCTTCTAAC	-3169
TGGTGTAATA	-3170
TTAACGAGTT	-3171
CCGCCGGAGGA	-3172
GAACATAGTAA	-3173
GCATACCTGTT	-3174
GCCCCTGTTGC	-3175
GTCCTCTGAGC	-3176
GTCGGTCGTGA	-3177
GTGGCGGGCTC	-3178
TGCATTAGCTT	-3179
TGGCTCAGTGA	-3180
TGTGCACTGTT	-3181
TTATAACCGTC	-3182
TTCTAATGGTC	-3183
TTGGTCATTTA	-3184
TTTGCCTTGCA	-3185
AAAAGCATTAGC	-3186
CACCTGTGCACA	-3187
CCCGCTGAACTT	-3188
CCCTGCGTAGTA	-3189
GATAATGACGGC	-3190
GCTCCTCTAAAA	-3191
GGCCCGGCCGGC	-3192
GTTGCCTCGGCA	-3193
TCCATATCCACC	-3194
TGCGATAATTAA	-3195
TTGGTGTTGGAC	-3196
CACAACTTTCAAC	-3197
TCACCGCGTGGGC	-3198
GGCTTGGATGTGGA	-3199
TGTGCACTTTCAAA	-3200
▁TTCCGTAGGTGAA	-3201
GTTGCCTCGGCGGGA	-3202
TGAGTGTCATGTTCA	-3203
TGAGTGTCATTAATA	-3204
TGAGTGTCATTTAAC	-3205
TTGGTGTGATAACTA	-3206
▁CTGCGGAAGGATCA	-3207
CCCGCTGAACTTAAGC	-3208
GTCTGCTCCTCTGAAA	-3209
TCCGTGAGTCATCGAA	-3210
TGAGCGTCGTTTCCTT	-3211
TGTTAAAACTTTCAAC	-3212
TTAGGGCATGCCTGTT	-3213
▁GGA	-3214
CATAA	-3215
CCATT	-3216
GTTGG	-3217
TATAC	-3218
TGGCC	-3219
▁AACC	-3220
▁TGAA	-3221
AAAGTT	-3222
AAGTCA	-3223
CAATAA	-3224
CACACC	-3225
CCACTA	-3226
CCATTA	-3227
CCGAGC	-3228
CCGTAA	-3229
CCGTGA	-3230
CCTCCA	-3231
CCTTCC	-3232
CGCCTA	-3233
CTAGTC	-3234
CTCTCA	-3235
CTGGTC	-3236
CTGTAA	-3237
CTTACA	-3238
CTTAGC	-3239
CTTCTC	-3240
GACGGC	-3241
GACTGA	-3242
GATTTG	-3243
GCGCTC	-3244
GCTCTA	-3245
GGCAAA	-3246
GGCCAA	-3247
GGCTAA	-3248
GGTAAC	-3249
GTACCA	-3250
GTCGCA	-3251
GTCTAA	-3252
GTTGTG	-3253
TACGCA	-3254
TACTAC	-3255
TCAAGC	-3256
TCCTAC	-3257
TCGGGG	-3258
TGACGG	-3259
TGAGTC	-3260
TGCAAC	-3261
TGCACA	-3262
TTACGA	-3263
TTTCGA	-3264
AAAAGAA	-3265
AAAAGTA	-3266
AACTTGA	-3267
CACGTTA	-3268
CACTGCA	-3269
CACTGTT	-3270
CCACACA	-3271
CCACCTC	-3272
CCAGCCC	-3273
CCAGTCA	-3274
CCCCCGC	-3275
CCTCTCA	-3276
CCTTGTT	-3277
CGTAGTA	-3278
CTCCTCA	-3279
CTGCCTT	-3280
GAAAACC	-3281
GAACCTA	-3282
GAATCTT	-3283
GAATGCA	-3284
GACCCCC	-3285
GACGGCA	-3286
GACGTAA	-3287
GATTCTT	-3288
GCCAGGA	-3289
GCGCTGC	-3290
GCGGCAA	-3291
GCTTAGC	-3292
GGAAGTG	-3293
GGAGGGA	-3294
GGCCGTC	-3295
GGTCACA	-3296
GGTCGTT	-3297
GGTGGTT	-3298
GGTTTTA	-3299
GTCGTGA	-3300
GTCTCCC	-3301
GTGGCCA	-3302
GTGGCCC	-3303
GTGGCTA	-3304
GTGTACC	-3305
GTTTCTA	-3306
GTTTTTC	-3307
TACTGAA	-3308
TAGACTA	-3309
TATCCTT	-3310
TATTTAA	-3311
TCACACA	-3312
TCATATA	-3313
TCCATTC	-3314
TCGAGTT	-3315
TCGCCTC	-3316
TCTAATA	-3317
TCTGGTT	-3318
TGAGCTT	-3319
TGATCTC	-3320
TGATGGA	-3321
TGATTAA	-3322
TGCACTT	-3323
TGCAGGA	-3324
TGCGAAA	-3325
TGCGCAA	-3326
TGCGTGA	-3327
TGGAGGC	-3328
TGGCCAA	-3329
TGTAGTA	-3330
TGTCTGC	-3331
TGTGTAA	-3332
TTCCGGC	-3333
TTGGCTC	-3334
TTTTTGA	-3335
CCAATCAA	-3336
CCCTCAGC	-3337
CCTCAAAA	-3338
CCTTTCTT	-3339
CGCCGGGG	-3340
GAAAAGTA	-3341
GAAATACA	-3342
GCCCTGGC	-3343
GCGCGAAA	-3344
GCGCTTGC	-3345
GGAAAAAA	-3346
GGAAAGTA	-3347
GGAATTGC	-3348
GGAATTTT	-3349
GGCGCCGC	-3350
GGGTCCGC	-3351
GGTGCAGC	-3352
GTGATAAA	-3353
GTGCTTGC	-3354
GTTGCTGC	-3355
TAAACCCA	-3356
TAAAGTTA	-3357
TAGGCCTT	-3358
TATAAAAA	-3359
TATTGGTG	-3360
TATTGTTA	-3361
TCATTGAA	-3362
TCTATCTA	-3363
TCTCTCTT	-3364
TCTGTGCA	-3365
TCTTTCTT	-3366
TCTTTTTC	-3367
TGATGGGC	-3368
TGCTCCCC	-3369
TGGGACTT	-3370
TGGGTCTT	-3371
TGTTTTAA	-3372
TTATAGAA	-3373
TTCACAAA	-3374
TTCATTTA	-3375
TTGTAACA	-3376
TTTACAAA	-3377
TTTATATA	-3378
TTTCAACA	-3379
TTTCTGAA	-3380
TTTGTCTT	-3381
▁AGGTGAA	-3382
AAACTTTCA	-3383
CACTGTGTT	-3384
CCATTTGTA	-3385
CCCGGCGTG	-3386
CGCCTGAAC	-3387
CGGACTGGC	-3388
GAAAAGTAA	-3389
GAAATGTAA	-3390
GCTTTTCTT	-3391
GGATTTGGA	-3392
GGCCTCAAA	-3393
GGCTCGCCC	-3394
GGGGCCTGC	-3395
GGTTGTTGC	-3396
GTGCACGTC	-3397
GTGGCGGGC	-3398
GTGGGTTGC	-3399
TAACTTTCA	-3400
TACCCTGGA	-3401
TATATTAGC	-3402
TCAGAGTTA	-3403
TGAATTGGC	-3404
TGTGCTTGC	-3405
TTAACGAAA	-3406
TTAATGAAA	-3407
TTAGCGGGG	-3408
TTATTGAAC	-3409
TTCTTTTTT	-3410
TTGATAGTT	-3411
TTGGGTGTT	-3412
TTTGCTTTG	-3413
CCTCAGATCA	-3414
GAATTCAGTA	-3415
GGCAGGATTA	-3416
GTGTGCTCGA	-3417
TAACAAACTT	-3418
TCGGTATTCC	-3419
TCTTTATTTC	-3420
TGTGCACGTT	-3421
TTACTGAGTG	-3422
TTGTGTGCAA	-3423
▁ATCATTAAA	-3424
▁TGGAAGTAA	-3425
TCGAGTCTTTG	-3426
TGCCGATCCTC	-3427
TGCTTGTTGGA	-3428
TTCCAATCGTC	-3429
TTGATGTTGGA	-3430
TTGGATTTGGA	-3431
▁GGAAGGATCA	-3432
AACACAGCGAAA	-3433
AACACCTGTGAA	-3434
AACGCAGTGAAC	-3435
CCAAGCGAATCA	-3436
GACATGTGATAA	-3437
GATCTGAAATCA	-3438
GCATATCAAAAA	-3439
GCTCTTCTTAAA	-3440
GGTCTATGTCTT	-3441
GGTTTTACCAAC	-3442
GTACAACTTTCA	-3443
TATCTATGCCTT	-3444
TGCGGAGGATCA	-3445
TGGTATGCTGCA	-3446
TGTGAACTTATA	-3447
TGTGCCTATAAA	-3448
AACAATGGATCTC	-3449
AACGCAAACGGCA	-3450
CCCTTCCAGTCCA	-3451
GACCCCCGGCGTG	-3452
GCGAGTCATCGAA	-3453
GCGGCGATAAACC	-3454
GGGCACGCCTGTT	-3455
GTTGGGGATCGGC	-3456
TGCCTCGGCGTAA	-3457
CACCTGTGCACCTA	-3458
CCTTTTGGTATTCC	-3459
GACCTCCAACCCTT	-3460
GCACGCCTGTTCGA	-3461
GTTGCACGCTCTGC	-3462
TAATACAACTTTCA	-3463
TGAAGACAAGGGTA	-3464
TGCGATAACTGGTG	-3465
TTATACAACTTTCA	-3466
TTGTGTGTTGGGTC	-3467
TTTGGTATTCCAAA	-3468
CCCCTCAAGCCCGGC	-3469
GACGTGAATCATTGA	-3470
GCATATCAATAAGCG	-3471
GCCTAGCTTGGTGTT	-3472
GCTTAAGATATAGTC	-3473
